{
    "Abordagem médica tradicional do adulto hospitalizado": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Focada em uma queixa principal e o hábito médico de tentar explicar todas as queixas e os sinais por um único diagnóstico, que é adequada no adulto jovem-não se aplica em relação ao idoso."
    },
    "Abuso incestuoso": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Consiste no abuso sexual envolvendo pais ou outro parente próximo, os quais se encon-tram em uma posição de maior poder em re-lação à vítima."
    },
    "Abuso sexual na infância": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "É todo ato ou jogo sexual, relação heterosse-xual ou homossexual, cujo agressor está em estágio de desenvolvimento psicossexual mais adiantado que a criança ou adolescente. Tem por intenção estimulá-la sexualmente ou uti-lizá-la para obter satisfação sexual. Essas prá-ticas eróticas e sexuais são impostas à criança ou adolescente pela violência física, por amea-ças ou pela indução de sua vontade."
    },
    "Acidentes ampliados": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Acidentes relacionados a indústrias de proces-sos contínuos; não se restringem ao ambiente de trabalho, afetando comunidades do entor-no e produzindo efeitos adversos ao longo do tempo."
    },
    "Acidentes de trabalho fatais": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Acidente de trabalho que leva o trabalhador à morte."
    },
    "Acidentes de trânsito": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Acidentes com veículos, ocorridos na via pú-blica."
    },
    "Ácidos graxos": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Produtos da digestão das gorduras. A menor unidade da gordura ou lipídeos."
    },
    "Acompanhamento do crescimento e desenvolvimento infantil": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Garantir a melhoria da qualidade de vida das crianças, permitindo pôr em evidência, pre-cocemente, qualquer transtorno que afete sua saúde e, fundamentalmente, sua nutrição e sua capacidade mental."
    },
    "Aconselhamento coletivo": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Objetiva oferecer aos usuários a oportunida-des de redimensionar as diﬁ culdades ao com-partilhar dúvidas, sentimentos e conheci-mentos. A dinâmica grupal também favorece o indivíduo a perceber sua própria demanda, a reconhecer o que sabe e sente, estimulan-do sua participação nos atendimentos indivi-duais subseqüentes."
    },
    "Adjuvante farmacêutico": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Substância adicionada ao medicamento com a ﬁ nalidade de prevenir alterações, corrigir e/ou melhorar as características organolépticas, biofarmacotécnicas e tecnológicas do medi-camento."
    },
    "Agência Nacional de Saúde Suplementar (ANS)": {
        "Categoria": "Políticas Públicas e Saúde",
        "Descricao": "Autarquia sob regime especial, vinculada ao MS, com sede e foro na cidade do Rio de Ja-neiro, prazo de duração indeterminado e atu-ação em todo território nacional, como órgão de regulação, normatização, controle e ﬁ scali-zação das atividades que garantem a assistên-cia suplementar à saúde."
    },
    "Agentes comunitários de saúde": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Pessoas escolhidas dentro da própria comuni-dade para atuarem junto à população. Aten-dem de 400 e 750 pessoas, dependendo das necessidades locais. Desenvolvem atividades de prevenção de doenças e promoção da saú-de por meio de ações educativas individuais e coletivas, nos domicílios e na comunidade, sob supervisão competente."
    },
    "AIDS II": {
        "Categoria": "Economia de Saúde",
        "Descricao": "Designação simpliﬁ cada do segundo emprés-timo do Banco Mundial para o Programa de Controle da aids no Brasil. O primeiro em-préstimo foi denominado AIDS I, e em julho de 2003, foi negociado o terceiro emprésti-mo, denominado AIDS III."
    },
    "Alcoólatra": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "Este termo refere-se tanto aos bebedores-pro-blema quanto aos dependentes do álcool."
    },
    "Alimentação equilibrada": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Alimentação saudável."
    },
    "Alimento artiﬁ cial": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Todo alimento preparado com o objetivo de imitar o alimento natural e em cuja compo-sição entre, preponderantemente, substância não encontrada no alimento a ser imitado."
    },
    "Alimento dietético": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "São alimentos isentos de algum tipo de nu-triente, preparados para atender a restrições dietéticas especíﬁ cas de várias doenças. Ex.: produtos sem açúcar, para diabéticos; sem sal, para hipertensos; sem colesterol, para portadores de colesterol sangüíneo alto; e as-sim por diante."
    },
    "Alimento integral": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Alimentos que possuem um processamen-to diferenciado com o objetivo de manter o conteúdo de ﬁ bras e nutrientes presentes nas camadas mais superﬁ ciais do grão."
    },
    "Amamentação exclusiva": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Atenção à SaúdeUso de leite materno habitualmente até aos 6 meses de vida, como único alimento da criança, não sendo admitido chás ou água como exceção."
    },
    "Analgésico adjuvante": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Qualquer medicação que tem outras indica-ções primárias além da dor, porém, é analgé-sica em algumas condições dolorosas."
    },
    "Análise ﬁ scal": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Análise efetuada, em caráter de rotina, para apuração de infração ou veriﬁ cação de ocor-rência de desvio quanto à qualidade, seguran-ça e eﬁ cácia dos produtos ou matérias-primas."
    },
    "Análogos de nucleosídeos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Classe de medicamentos anti-retrovirais usa-dos no tratamento da infecção pelo HIV. Pertencem a essa classe o ddI, ddC, 3TC e o AZT. Todos esses agentes inibem a enzima transcriptase reversa, por um mecanismo de criação de cópias virais com estrutura altera-da e não funcionais."
    },
    "Anemia falciforme": {
        "Categoria": "Doenças",
        "Descricao": "Faz parte do grupo das hemoglobinopatias, cujo portador, em certas condições, possuem glóbulos vermelhos (hemáceas) que são al-teradas em sua formação, ﬁ cando parecidas com uma foice, daí o nome falciforme. Os glóbulos vermelhos em forma de foice se agregam e diﬁ cultam a circulação do sangue nos pequenos vasos do corpo. Com a dimi-nuição da circulação ocorrem lesões nos ór-gãos atingidos, causando dor, destruição dos glóbulos, icterícia (olhos amarelos) e anemia."
    },
    "Antibiótico": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Antimicrobianos produzidos por microrganismos."
    },
    "Anticoncepção": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Métodos contraceptivos."
    },
    "Antimicrobiano": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "São produtos capazes de destruir microrga-nismos ou de suprimir sua multiplicação ou crescimento."
    },
    "Antraz": {
        "Categoria": "Doenças",
        "Descricao": "Toxiinfecção causada pelo Bacillus antracis, bactéria do solo e da vegetação (família Ba-cillaceae), formadora de esporos que podem contaminar herbívoros e, a partir, destes, in-fectar acidentalmente os homens que manipu-lam carneiros, cabras, suas peles, lã ou produ-tos derivados, seja por inoculação ou ingestão, o que condiciona diferentes formas clínicas."
    },
    "ARC": {
        "Categoria": "Doenças",
        "Descricao": "Sigla originada da expressão em inglês Aids Related Complex (Complexo Relacionado à Aids). Esta expressão foi muito utilizada na década de 80 para caracterizar os estágios clí-nicos intermediários da infecção pelo HIV e denominava o conjunto de sinais, sintomas e alterações laboratoriais freqüentemente pre-sentes em pacientes portadores de imunode-ﬁ ciência induzida pelo HIV, mas que ainda não apresentam diagnóstico para as doenças oportunistas mais graves, principalmente in-dicativas de aids."
    },
    "Asbestose": {
        "Categoria": "Doenças",
        "Descricao": "Pneumoconiose associada ao asbesto ou amianto, sendo uma doença eminentemente ocupacional. É progressiva e irreversível, po-dendo se manifestar alguns anos após cessada a exposição."
    },
    "Assistência à saúde": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "O campo da assistência à saúde encerra um conjunto de ações levadas a efeito pelo SUS, em todos os níveis de governo, para o aten-dimento das demandas pessoais, individuais e coletivas, e que é prestada no âmbito am-bulatorial e hospitalar, bem como em outros espaços, especialmente no domiciliar."
    },
    "Assistência aos trabalhadores": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Vigilância em SaúdeConsidera o trabalhador como sujeito a um adoecimento especíﬁ co que exige estratégias, também especíﬁ cas, de promoção, proteção e recuperação da saúde."
    },
    "Assistência farmacêutica básica": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Medicamentos, Vacinas e InsumosCompreende um conjunto de atividades rela-cionadas ao acesso e ao uso racional de medi-camentos, destinado a complementar e apoiar as ações da Atenção Básica à Saúde."
    },
    "Atenção básica": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "É um conjunto de ações, de caráter indivi-dual e coletivo, situadas no primeiro nível de atenção dos sistemas de saúde, voltadas para a promoção da saúde, a prevenção de agra-vos, o tratamento e a reabilitação."
    },
    "Atenção humanizada ao recém-nascido de baixo peso": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Humanização do atendimento ao bebê pre-maturo e de baixo peso, melhorando o vín-culo entre a mãe, pai e bebê, diminuindo o tempo de separação, estimulando a prática de amamentação, diminuindo a infecção hospi-talar e a permanência do bebê no hospital."
    },
    "Atendimento pré-hospitalar": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeO sistema de atendimento pré-hospitalar tem a ﬁ nalidade de atender vítimas em situação de urgências e emergências, antes de sua che-gada ao hospital."
    },
    "Atendimento pré-hospitalar móvel": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeConsidera-se como nível pré-hospitalar mó-vel na área de urgência, o atendimento que procura chegar precocemente à vítima, após ter ocorrido um agravo à saúde (de natureza clínica, cirúrgica, traumática, inclusive as psi-quiátricas), que possa levar ao sofrimento, se-qüelas ou mesmo à morte, sendo necessário, portanto prestar-lhe atendimento e/ou trans-porte adequado a um serviço de saúde devi-damente hierarquizado e integrado ao Siste-ma Único de Saúde."
    },
    "Auditoria analítica": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeA auditoria analítica é planejada e realizada a partir de relatórios gerados do SIA e do SIH, fornecidos pelo DATASUS, compreendendo to-dos os serviços produzidos por prestador e com-parando-os com parâmetros preestabelecidos."
    },
    "Automedicação": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Uso de medicamento sem a prescrição, orien-tação e ou acompanhamento do médico ou dentista."
    },
    "Autoridade sanitária": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Autoridade que tem diretamente a seu car-go, em sua demarcação territorial, a aplicação das medidas sanitárias apropriadas de acordo com as leis e regulamentos vigentes no terri-tório nacional e tratados e outros atos inter-nacionais dos quais o Brasil é signatário."
    },
    "Autorização de importação": {
        "Categoria": "Direito Sanitário",
        "Descricao": "Documento expedido pela Secretaria de Vi-gilância Sanitária do Ministério da Saúde (SVS/MS), que consubstancia a importa-ção de substâncias constantes na Portaria n.º 344/98, ou de suas atualizações, bem como os medicamentos que a contenham."
    },
    "Autorização de modelo": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Autorização concedida pela Anvisa para que o fornecedor de um equipamento eletromé-dico, em processo de ensaio e ratiﬁ cação pelo Sistema Brasileiro de Avaliação de Conformi-dade (SBAC), possa ser fabricado, importa-do, exposto à venda e entregue ao consumo, pelo período de ano, até a conclusão do re-querido processo, n.º 444/99."
    },
    "Avaliação": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeO controle e avaliação a serem exercidos pelos gestores do SUS compreendem o co-nhecimento global dos estabelecimentos de saúde localizados em seu território, o cadas-tramento de serviços, a condução de proces-sos de compra e contratualização de serviços de acordo com as necessidades identiﬁ cadas e legislação especíﬁ ca, o acompanhamento do faturamento, quantidade e qualidade dos ser-viços prestados, entre outras atribuições."
    },
    "Avaliação da saúde mental": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Testes de função cognitiva e de humor."
    },
    "AZT": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Sigla do composto farmacológico azitotimi-dina. Também conhecida como zidovudina, é uma droga anti-retroviral do grupo dos inibi-dores da transcriptase reversa utilizada no tra-tamento da infecção pelo HIV. Foi o primei-ro medicamento a ser utilizado no tratamento de pacientes com infecção pelo HIV/aids.25"
    },
    "Banco de leite humano": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Aten-ção à SaúdeCentro especializado responsável pela pro-moção do incentivo ao aleitamento materno e execução das atividades de coleta, proces-samento, estocagem e controle de qualida-des do leite humano extraído artiﬁ cialmente, para posterior distribuição, sob prescrição do médico ou do nutricionista."
    },
    "Banco de preços praticados na área hospitalar": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Registra e divulga pela internet os preços de medicamentos, material médico-hospitalar, insumos e serviços praticados junto aos hos-pitais."
    },
    "Bancos de órgãos e tecidos": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "São responsáveis pela retirada, processamento e conservação de órgãos e tecidos para ﬁ ns de transplantes."
    },
    "Bebedor-problema": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "Pessoa que apresenta qualquer tipo de pro-blema (físico, psíquico ou social) decorrente do consumo do álcool, sem dependência."
    },
    "Benzenismo": {
        "Categoria": "Doenças",
        "Descricao": "Nome dado às manifestações clínicas ou alte-rações hematológicas compatíveis com a ex-posição ao benzeno."
    },
    "Biblioteca Virtual em Saúde": {
        "Categoria": "Comunicação em Saúde",
        "Descricao": "Objetiva cooperar na coleta, organização e disseminação de informações do setor Saúde. Permite que usuários possam interatuar e na-vegar no espaço de uma ou várias fontes de informação geradas, atualizadas e armazena-das na internet obedecendo a metodologias comuns que integram uma rede de entidades aﬁ ns à Biblioteca Virtual em Saúde Pública."
    },
    "Biodisponibilidade": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Indica a velocidade e a extensão de absorção de um princípio ativo de uma forma de dosa-gem, a partir de sua curva concentração/tem-po na circulação sistêmica ou sua excreção na urina."
    },
    "Bioética": {
        "Categoria": "Ética e Bioética",
        "Descricao": "Ramo da ﬁ losoﬁ a que estuda os avanços das ciências da vida e da saúde, com ênfase nas implicações éticas das pesquisas cientíﬁ cas e das ações de saúde."
    },
    "Biotecnologia": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "Qualquer aplicação tecnológica que utilize sistema biológicos, organismos vivos ou seus derivados, para fabricar ou modiﬁ car produ-tos ou processos para utilização especíﬁ ca."
    },
    "Bulimia": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasDistúrbio alimentar caracterizado pelo impul-so irresistível de comer, excessivamente, segui-dos por sentimentos de culpa e vergonha, pro-vocando o vômito ou utilizando laxativos e/ou diuréticos de maneira exagerada.27"
    },
    "Camisinha": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Preservativo masculino."
    },
    "Câncer de estômago": {
        "Categoria": "Doenças",
        "Descricao": "O câncer de estômago (também denomina-do câncer gástrico) é a doença em que célu-las malignas são encontradas nos tecidos do estômago. Os tumores do câncer do estôma-go se apresentam, predominante, sob a forma de três tipos histológicos: o adenocarcinoma, responsável por 95% dos tumores gástricos, o linfoma, diagnosticado em cerca de 3% dos casos, e o leiomiossarcoma."
    },
    "Câncer de pâncreas": {
        "Categoria": "Doenças",
        "Descricao": "Neoplasias malignas da porção exócrina da glândula, derivadas quase sempre do epitélio ductal-adenocarcinomas –, que produzem tumores insidiosos e altamente fatais, mani-festando-se, em países como EUA, aumen-tos de três vezes nas últimas décadas, senão a causa atribuída ao tabagismo, à dieta e aos carcinógenos químicos."
    },
    "Câncer de próstata": {
        "Categoria": "Doenças",
        "Descricao": "Raro antes dos 50 anos, sua freqüência cres-ce depois rapidamente. Costuma ter início na zona periférica, posterior da glândula, o que o torna acessível ao toque retal. Cresce como massa compacta invasiva (em direção as vesí-culas seminais e base da bexiga) e metastati-zante, tanto por via sangüínea como linfática. A disseminação hematogênica faz-se principal-mente para os ossos, parte proximal ao fêmur, pelve, coluna toráxica e costelas, por ordem decrescente de seqüências, podendo a metás-tase ser osteolítica ou osteoblástica. A sinto-malogia, que aparece tardiamente, compreen-de disúria, hematúria ou dor; algumas vezes dor nas costas produzidas pelas metástases."
    },
    "Câncer gástrico": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Câncer de estômago"
    },
    "Cancro duro": {
        "Categoria": "Doenças",
        "Descricao": "Lesão primária causada pelo Treponema pallidumque é a bactéria causadora da síﬁ lis. Normal-mente não causa dor e surge na glande ou na ca-mada interna do prepúcio. Tem forma arredon-dada ou oval, com as bordas levemente salientes. O cancro duro é o primeiro sinal da síﬁ lis."
    },
    "Candidíase": {
        "Categoria": "Doenças",
        "Descricao": "Tradicionalmente denominada monilíase ou “sapinho”, é uma infecção da vagina ou da vulva, causada pelo fungo Candida Albicans. Caracteriza-se por corrimento vaginal esbran-quiçado, coceira e inﬂ amação das mucosas, que ﬁ cam avermelhadas e cobertas por placas. Embora a via sexual não seja a única forma de transmissão, a candidíase é considerada uma doença sexualmente transmissível. Nos casos de imunodepressão, pode aparecer também no pênis, no êsofago, e mesmo se tornar uma infecção disseminada por todo o organismo (nos casos de imunodeﬁ ciência avançada)."
    },
    "Cartão Nacional de Saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em SaúdeSistema informatizado de base nacional que possibilita a vinculação dos procedimen-tos realizados pelo Sistema Único de Saúde (SUS) ao usuário, ao proﬁ ssional que o reali-zou e também à unidade de saúde."
    },
    "Catarata": {
        "Categoria": "Doenças",
        "Descricao": "Segundo a OMS (Organização Mundial da Saúde) a catarata é a opaciﬁ cação do crista-lino, que quando avançada diﬁ culta a pene-tração dos raios luminosos na retina, pro-vocando deﬁciência visual e cegueira. Cerca de 85% das cataratas são classiﬁ cadas como senis, acometendo pessoas com mais de 60 anos de idade, entretanto existem outras for-mas de catarata como, por exemplo, as cata-ratas congênitas, que acomentem crianças re-cém-nascidas cujas mães apresentam alguma patologia (como a rubéola, síﬁ lis ou toxoplas-mose) durante a gravidez e as cataratas decor-rentes de enfermidades como o diabetes e o glaucoma ou de doenças genéticas e acidentes envolvendo trauma no globo ocular."
    },
    "Célula T4": {
        "Categoria": "Doenças",
        "Descricao": "Linfócito auxiliar, também chamado de célu-la T-auxiliar. É nele que se localiza a partícula CD4, pela qual o HIV se liga à célula, enfra-quecendo o sistema imunológico."
    },
    "Centrais de Regulação Médica de Urgências": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "As centrais, estruturadas nos níveis estadual, regional e/ou municipal, organizam a relação entre os vários serviços, qualiﬁ cando o ﬂ uxo dos pacientes no sistema e geram uma porta de comunicação aberta ao público em geral, através da qual os pedidos de socorro são re-cebidos, avaliados e hierarquizados."
    },
    "Central Nacional de Transplante": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Articula o trabalho das Centrais Estaduais e provê os meios para as transferências de ór-gãos entre estados com vistas a contemplar as situações de urgência e evitar os desperdícios de órgãos sem condições de aproveitamento da sua origem."
    },
    "Centro de Referência em Assistência à Saúde do Idoso": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Hospital que dispõe de condições técnicas, instalações físicas, equipamentos e recursos humanos adequados para prestar assistência à saúde dos idosos, de forma integral e integra-da. Deve dispor, além de internação hospi-talar, ambulatório especializado em saúde do idoso, hospital dia-geriátrico e assistência do-miciliar de média complexidade, para a Rede Estadual de Assistência à Saúde do idoso."
    },
    "Centro de Saúde": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Unidade destinada a prestar assistência à saú-de de uma população determinada, contando com uma equipe de saúde interdisciplinar em caráter permanente, com médicos generalistas e ou especialistas. Sua complexidade e dimen-sões físicas variam em função das característi-cas da população a ser atendida, dos proble-mas de saúde a serem resolvidos e de acordo com o seu tamanho e capacidade resolutiva."
    },
    "Centro Nacional de Epidemiologia (Cenepi)": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "Responsável pela deﬁ nição de normas, pro-cedimentos técnicos e diretrizes operacionais do Sistema Nacional de Vigilância Epidemio-lógica. Deve promover a cooperação técnica e assessorar as Secretarias Estaduais e Muni-cipais de Saúde. Trabalha para a promoção e disseminação do uso da metodologia epide-miológica em todos os níveis do SUS."
    },
    "Centro Regional de Especialidade": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Estabelecimento de saúde instalado em agru-pamentos populacionais superiores a 30.000 habitantes que desenvolve atividades nas áreas médicas deﬁ nidas através do perﬁ l epidemio-lógico e recursos existentes em cada região. Para pequena cirurgia e leitos de repouso."
    },
    "Certiﬁ cado de Boas Práticas de Fabricação": {
        "Categoria": "Direito Sanitário",
        "Descricao": "Documento legal emitido pela autoridade sa-nitária competente, atestando que determina-da linha de produção da empresa cumpre com os requisitos de Boas Práticas de Fabricação (BPF) estabelecidos pela legislação vigente."
    },
    "Chlamydia trachomatis": {
        "Categoria": "Doenças",
        "Descricao": "Bactéria responsável por várias doenças sexual-mente transmissíveis, entre elas o linfogranu-loma venéreo e uretrites não gonocócicas. Este organismo também pode causar outras doenças graves como salpingite, tracoma, conjuntivite do recém-nascido, proctite e es-terilidade permanente."
    },
    "Ciência e tecnologia": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "Conceito amplo que compreende ações co-nexas de geração, difusão e aplicação de co-nhecimentos em todos os campos do saber, inclusive educação, gestão, informação, nor-malização, patentes, estudos e outras ativida-des ligadas à inovação e difusão tecnológica."
    },
    "Citopatologia": {
        "Categoria": "Doenças",
        "Descricao": "Ramo da patologia que estuda as doenças e as alterações patológicas do organismo em seu aspecto celular."
    },
    "Climatério": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Fase da vida da mulher que marca a transição do período reprodutivo para o não-reprodu-tivo. Esta fase pode estender-se por longo e variável período de tempo."
    },
    "Coeﬁ ciente de morbidade": {
        "Categoria": "Epidemiologia",
        "Descricao": "Tem por função relacionar pessoas doentes com a população de onde estas advêm, den-tro de um intervalo de tempo determinado. Representam a tentativa de expressar uma idéia acerca da doença (no caso da morbida-de) ou até morte (neste caso, os coeﬁ cientes de mortalidade) e temporalmente deﬁ nida."
    },
    "Cólera": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa aguda diarréica e grave, causada por Vibrio cholerae sorogrupo O1. A infecção tem lugar pela ingestão de águas com poluição fecal ou de produtos alimen-tícios contaminados por essas águas, ou ori-ginários delas (crustáceos, ostras, mexilhões, etc.) e consumidos crus ou malcozidos."
    },
    "Comando único": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeÉ uma diretriz do SUS que visa à integração da gestão das ações e serviços de saúde em cada esfera de governo, em seus respectivos âmbitos de competência política e adminis-trativa. O objetivo ﬁ nal é que cada esfera de governo seja capaz de assumir a responsabili-dade sanitária plena para melhorar a qualida-de de vida e saúde da população."
    },
    "Comissão Intergestores Tripartite": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeComissão integrada paritariamente por diri-gentes da Secretaria Estadual de Saúde e dos órgãos de representação dos Secretários Es-taduais de Saúde/Conass e do conjunto dos Secretários Municipais de Saúde/Conasems, tem por ﬁ nalidade assistir ao Ministério da Saúde na elaboração de propostas para a im-plantação e operacionalização do SUS, sub-mentendo-se ao poder deliberativo e ﬁ scaliza-dor do Conselho Nacional de Saúde."
    },
    "Comissões Intersetoriais": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeAs comissões intersetoriais tem como ﬁ nalida-de articular políticas e programas de interesse para a saúde, cuja execução envolva áreas não compreendidas no âmbito do Sistema Único de Saúde."
    },
    "Comportamento sexual": {
        "Categoria": "Ciências Sociais e Saúde",
        "Descricao": "É a forma pela qual os indivíduos exercem sua sexualidade. O comportamento sexual desenvolve-se a partir das experiências de re-lacionamento familiar, social e amoroso, as quais também sofrem inﬂ uência de fatores educacionais, socioculturais, psicológicos e biológicos."
    },
    "Composição populacional": {
        "Categoria": "Demograﬁ a",
        "Descricao": "Porcentagem de cada grupo etário em relação à população total."
    },
    "Comunidades terapêuticas": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "Serviços de atenção a pessoas com problemas decorrentes do uso ou abuso de substâncias psicoativas."
    },
    "Condiloma acuminado": {
        "Categoria": "Doenças",
        "Descricao": "Doença sexualmente transmissível causada pelo Papiloma Vírus Humano. Causa apare-cimento de verrugas e/ou inchações rosadas e úmidas que formam na pele dos órgãos ge-nitais, superfície semelhante a uma crista de gado. O condiloma acuminado pode aparecer juntamente como os sintomas de gonorréia. Pode parecer também no ânus e no reto."
    },
    "Conselho Estadual de Saúde": {
        "Categoria": "Políticas Públicas e Saúde",
        "Descricao": "São órgãos colegiados integrantes da estrutu-ra básica da Secretaria de Saúde. Tem com-posição paritária: 50% usuários, 25% de prestadores de serviços público e privado. É a instância que tem poder deliberativo no ní-vel estadual. Focaliza e conclui as questões encaminhadas pela Comissão Intergestores Bipartite."
    },
    "Conselho Nacional de Saúde (CNS)": {
        "Categoria": "Categoria",
        "Descricao": ": Políticas Públicas e SaúdeÓrgão especíﬁ co do Ministério da Saúde for-mado por 32 conselheiros titulares com seus respectivos suplentes, representantes de enti-dades e instituições dos segmentos governo, prestadores de serviços privados de saúde, proﬁ ssionais de saúde e usuários. Tem como objetivo atuar na formulação e controle da execução da política nacional de saúde, inclu-sive nos aspectos econômicos e ﬁ nanceiros, nas estratégias e na promoção do processo de controle social em toda a sua amplitude, no âmbito dos setores público e privado. As entidades com representação no CNS foram deﬁ nidas no Decreto 1.448, de 6 de abril de 1995. A composição é paritária a ﬁ m de manter equilíbrio dos interesses envolvidos."
    },
    "Conselho Nacional de Secretários Municipais de Saúde (Conasems)": {
        "Categoria": "Políticas Públicas e Saúde",
        "Descricao": "Organização não-governamental que repre-senta potencialmente todos os secretários municipais de saúde do País e serve de in-terlocutor oficial do Ministério da Saúde com relação à política de saúde. A Lei 8.142, de 1990, ao tratar da participação social no SUS deﬁ ne o Conasems como representan-te dos municípios no Conselho Nacional de Saúde. O Conasems é membro da Comissão Intergestores Tripartite. A fundação do Co-nasems é fruto do movimento municipalista da saúde, no próprio contexto que originou o SUS. Este movimento é precedido de di-versos encontros nacionais e regionais de Se-cretários Municipais de Saúde desde 1978, acompanhando o processo de redemocrati-zação do País."
    },
    "Conselhos de Defesa dos Direitos da Criança e do Adolescente": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "São instrumentos para deliberar e acompa-nhar a política de enfrentamento da violência praticada contra crianças e adolescentes."
    },
    "Conselhos dos Direitos da Mulher": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Direito SanitárioSão formados a partir da iniciativa de mulhe-res do município, ou estado, juntamente com o governo. Elaboram propostas e promovem políticas para eliminar discriminações, cons-trangimentos à mulher e superar as desigual-dades de oportunidades entre homens e mu-lheres."
    },
    "Consulta geriátrica": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Base da assistência ao idoso no âmbito am-bulatorial, deve ser fundamentado na coleta e no registro de informações que possam orien-tar o diagnóstico a partir da caracterização de problemas e o tratamento adequado, com a utilização rotineira de escalas de rastreamento para depressão, perda cognitiva e avaliação da capacidade funcional, assim como o correto encaminhamento para a equipe multiproﬁ s-sional e interdisciplinar."
    },
    "Contra-referência": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeAto formal de encaminhamento de um pa-ciente ao estabelecimento de origem (que o referiu) após resolução da causa responsável pela referência."
    },
    "Contrato de gestão": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeInstrumento de acompanhamento que deﬁ ne os compromissos do prestador com o siste-ma, devendo ser avaliado anualmente."
    },
    "Controle de endemias": {
        "Categoria": "Epidemiologia",
        "Descricao": "O Controle de Endemias, conforme imple-mentado na Portaria n.º 1.339, de 15 de de-zembro de 1999, trata de uma nova estra-tégia para reduzir e até eliminar as doenças endêmicas do Brasil. São descentralizadas da Fundação Nacional de Saúde (Funasa/MS) para os estados, municípios e Distrito Fede-ral, as ações de epidemiologia e controle de doenças, compreendendo, inclusive o contro-le das seguintes endemias: malária, leishma-niose, esquistossomose, tracoma, doença de chagas, peste, ﬁ lariose, bócio, febre amarela e dengue."
    },
    "Controle químico": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "O controle químico representa o uso de al-gum tipo de substância química para elimi-nar ou controlar vetores ou pragas agrícolas."
    },
    "Convênios": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeOs convênios são projetos ﬁ nanciados pelo Ministério da Saúde, voltados para constru-ções, reformas, aquisição de equipamentos, unidades móveis e/ou manutenção de hos-pitais. Esses convênios são ﬁ rmados entre o ministério e entidades, fundações, hospitais, instituições ﬁ lantrópicas, universidades, pre-feituras e órgãos federais. Podem originar-se de Emenda Parlamentar ou de programas es-pecíﬁ cos do Ministério da Saúde."
    },
    "Coorte": {
        "Categoria": "Epidemiologia",
        "Descricao": "Grupo ou grupos de indivíduos deﬁ nidos com base na presença ou na ausência de um ou mais atributos e seguidos através de um período estabelecido de tempo."
    },
    "Coquetel anti-aids": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Termo popularmente empregado para o uso de dois ou três medicamentos anti-retrovirais associados, e que se caracteriza pela tomada de um grande número de cápsulas ou com-primidos por dia. Em geral, a combinação é feita com dois inibidores de transcriptase re-versa e um inibidor de protease."
    },
    "Correlato": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Correlato é a substância, produto, aparelho ou acessório não enquadrados nos conceitos de droga, medicamento e insumo farmacêu-tico, cujo uso ou aplicação esteja ligado à de-fesa e proteção da saúde individual ou cole-tiva, à higiene pessoal ou de ambientes, ou a ﬁ ns diagnósticos e analíticos, os cosméticos e perfumes e, ainda, os produtos dietéticos, óticos, de acústica médica, odontológicos e veterinários."
    },
    "Crenças em saúde": {
        "Categoria": "Promoção e Educação em Saúde",
        "Descricao": "Baseia-se nas atitudes e crenças do indiví-duo sobre sua condição de saúde, sobretudo quanto à sua percepção da suscetibilidade e severidade da condição de saúde, a percep-ção dos benefícios dos recursos disponíveis e a percepção das barreiras de acesso aos ser-viços."
    },
    "Crescimento compensatório": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Atenção à SaúdeAumento da velocidade de crescimento supe-rior ao esperado para a idade após uma desa-celeração no ritmo de crescimento devido a doenças infecciosas e/ou problema social."
    },
    "Cuidado comunitário do idoso": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Baseia-se, fundamentalmente, na família e na atenção básica à saúde, através das Unidades Básicas de Saúde, em especial daquelas sob a Estratégia de Saúde da Família, as quais de-vem representar para o idoso o vínculo com o sistema de saúde."
    },
    "D4T": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Também conhecida como estavudina, é uma droga anti-retroviral do grupo dos inibidores da trascriptase reversa (semelhante ao AZT, DDC e DDI), utilizada no tratamento da in-fecção pelo HIV."
    },
    "DDC": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Sigla do composto farmacológico dideoxiti-dina. Também conhecida como zalcitabina, é uma droga anti-retroviral do grupo dos ini-bidores da transcriptase reversa (com ação se-melhante ao AZT), utilizada no tratamento de pacientes com infecção pelo HIV/aids."
    },
    "Declaração de saúde do viajante": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Instrumento declaratório e de coleta de dados para identiﬁ cação do viajante, sintomatologia clínica, contato, procedência, destino e meios de transporte utilizados, com vistas ao acompanha-mento e controle epidemiológico e sanitário."
    },
    "Deﬁciência de ferro": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasEstado orgânico de carência deste micro-nutriente, que ocorre quando o consumo alimentar de ferro biodisponível é baixo, quando as perdas de sangue são elevadas, o aumento dos requerimentos por processos infecciosos e ou febris, ou, ainda, quando ocorrem simultaneamente as duas condições, diminuindo o estoque corporal de ferro, po-dendo resultar no aparecimento de anemia."
    },
    "Deﬁciência energético-protéica": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Desnutrição energético-protéica."
    },
    "Deﬁciência primária de iodo": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasÉ a deﬁciência de iodo, inicialmente atribuí-da à baixa ingestão deste micronutriente."
    },
    "Delegacia": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Executam atividades de proteção, prevenção e vigilância às vítimas de qualquer tipo de violência, e responsabilização dos agressores."
    },
    "Denominação comum brasileira": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Denominação do fármaco ou princípio far-macologicamente ativo aprovada pelo órgão federal responsável pela vigilância sanitária."
    },
    "Depressão": {
        "Categoria": "Doenças",
        "Descricao": "Caracteriza-se pelo humor depressivo, pela perda de interesse e prazer nas atividades habi-tuais, pela diminuição da energia, com sensa-ção de cansaço, que leva a uma diminuição das atividades. Podem estar presentes outros sin-tomas, como falta de concentração e atenção; a baixa auto-estima, sentimentos de culpa ou inutilidade, pessimismo, alterações de apetite e do peso corporal, alterações no padrão do sono. As idéias e os atos suicidas não são raros."
    },
    "Dermatite de contato alérgica": {
        "Categoria": "Doenças",
        "Descricao": "Reação alérgica retardada tipo IV, desenca-deada pelo contato da pele com determinada substância que atua como alergênio, produ-zindo grau variável de eritema, edema e ve-siculação."
    },
    "Dermatite seborréica": {
        "Categoria": "Doenças",
        "Descricao": "É a afecção crônica, freqüente, recorrente, não contagiosa que ocorre em regiões como sulco nasogeneano, sobrancelhas, região retroauricu-lar, couro cabeludo e em áreas intertriginosas."
    },
    "Dermatoses ocupacionais": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "DoençasEmbora benignas, em sua maioria, consti-tuem problema de avaliação difícil e com-plexa. Referem-se a toda alteração da pele, mucosas e anexos, direta ou indiretamente causada, condicionada, mantida ou agravada pela atividade de trabalho."
    },
    "Descentralização": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeRedistribuição de recursos e responsabilida-des entre os entes federados com base no en-tendimento de que o nível central, a União, só deve executar aquilo que o nível local, os municípios e estados, não podem ou não conseguem. A gestão do Sistema (SUS) passa a ser de responsabilidade da União, dos esta-dos e dos municípios, agora entendidos como os gestores do SUS."
    },
    "Desidratação": {
        "Categoria": "Doenças",
        "Descricao": "É a deﬁciência de água e eletrólitos corpó-reos por perdas superiores à ingestão devido a ingestão reduzida (anorexia, coma e restri-ção hídrica), perda aumentada gastrointesti-nal (vômitos e diarréias), perda aumentada urinária (diurese osmótica, administração de diuréticos, insuﬁ ciência renal crônica e da su-pra-renal), perda aumentada cutânea e respi-ratória (queimaduras e exposição ao calor)."
    },
    "Desmame": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Atenção à SaúdeProcesso que se inicia com a introdução de qualquer alimento na dieta da criança que não seja o leite materno-incluindo os chás e a água-e que termina com a suspensão completa do leite materno."
    },
    "Desnutrição crônica": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasProcesso carencial de longa duração, expres-so, ilustrativamente, no déﬁ cit de altura."
    },
    "Detergente": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "Vigilância em SaúdeSaneante domissanitário destinado a dissolver gorduras e à higiene de recipientes e vasilhas e à aplicação de uso doméstico."
    },
    "Diarréia": {
        "Categoria": "Doenças",
        "Descricao": "Alteração do hábito intestinal normal, em que uma evacuação por dia ou três vezes na semana é substituída por inúmeras dejeções líquidas."
    },
    "Didanosina": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver DDI"
    },
    "Dideoxitidina": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver DDC"
    },
    "Difteria": {
        "Categoria": "Doenças",
        "Descricao": "Doença transmissível aguda, toxiinfecciosa, causada pelo bacilo toxicogênico gram-posi-tivo, denominado Corybebacterium diphthe-rial. Aloja-se freqüentemente nas amígdalas, na faringe, na laringe, no nariz e, ocasional-mente, em outras mucosas e na pele. É carac-terizada por placas pseudomembranosas."
    },
    "Direção única": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Comando único."
    },
    "Dislipidemia": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasTermo que se refere a alterações, quase sem-pre por excessos nos teores de lipídeos ou gorduras de sangue, como o colesterol."
    },
    "Dispensário de medicamentos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Setor de fornecimento de medicamentos in-dustrializados, privativo de pequena unidade hospitalar ou equivalente."
    },
    "Distúrbio Osteomuscular Relacionado ao Trabalho (Dort)": {
        "Categoria": "Doenças",
        "Descricao": "São afecções decorrentes das relações e da or-ganização do trabalho existentes no moderno mundo do trabalho, onde as atividades são relacionadas com movimentos repetitivos em posturas inadequadas, trabalho muscular es-tático, conteúdo pobre das tarefas, monoto-nia e sobrecarga mental, associadas à ausên-cia de controle sobre a execução das tarefas, ritmo intenso de trabalho, pressão por pro-dução, relações conﬂ ituosas com as cheﬁ as e estímulo à competitividade exarcebada. Vi-bração e frio intenso também estão relaciona-dos com o surgimento de quadros da doença."
    },
    "Doença de Alzheimer": {
        "Categoria": "Doenças",
        "Descricao": "Processo degenerativo progressivo, com perda de células na parte basal do pró-encéfalo, ao córtex cerebral, principalmente da formação hipocampal e área corticais associativas, bem como de outras regiões encefálicas."
    },
    "Doença de Parkinson": {
        "Categoria": "Doenças",
        "Descricao": "Síndrome degenerativa do Sistema Nervo-so Central, de etiologia desconhecida, len-tamente evolutiva e caracterizada por: a) re-dução e lentidão dos movimentos; b) rigidez muscular; c) tremor em repouso; d) instabili-dade postural."
    },
    "Doença proﬁ ssional": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "DoençasDoença produzida ou desencadeada pelo exercício do trabalho peculiar a determina-da atividade e constante da respectiva relação elaborada pelo Ministério do Trabalho e da Previdência Social."
    },
    "Doenças crônico-degenerativas": {
        "Categoria": "Doenças",
        "Descricao": "Doenças que apresentam evolução de longa duração, acompanhada de alterações degene-rativas em tecidos do corpo humano."
    },
    "Doenças degenerativas": {
        "Categoria": "Doenças",
        "Descricao": "Patologias que provocam a transformação de um órgão de seu estado normal para um esta-do alterado, tornando-o incapaz ou deﬁ cien-te em exercer suas atividades."
    },
    "Doenças dos idosos": {
        "Categoria": "Doenças",
        "Descricao": "Em geral são crônicas e múltiplas, perduram por vários anos e exigem acompanhamento médico e de equipes multidisciplinares per-manentes, além de intervenções contínuas."
    },
    "Doenças oportunistas": {
        "Categoria": "Doenças",
        "Descricao": "Doenças causadas por agentes de baixa capa-cidade patogênica-que geralmente não cau-sam doenças –, mas que ocorrem devido à diminuição da capacidade imunitária do pa-ciente."
    },
    "Doenças renais": {
        "Categoria": "Doenças",
        "Descricao": "As doenças renais são tradicionalmente di-vididas em quatro categorias, que obedecem aos quatro compartimentos anatômicos bá-sicos: glomérulos, túbilos, interstício e vasos sangüíneos. Entretanto, muitos distúrbios afetam mais de uma estrutura e a interdepen-dência anatômica desses compartimentos sig-niﬁ ca que a lesão de um deles afeta secunda-riamente, os outros."
    },
    "Domiciliação do risco": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Execução de atividades de trabalho no espaço familiar que acarreta a transferência de riscos/fatores de risco ocupacionais para o fundo dos quintais, ou mesmo para dentro de casa."
    },
    "Drogas": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Substância ou matéria-prima que tenha ﬁ na-lidade medicamentosa ou sanitária."
    },
    "Drogas injetáveis": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "São substâncias injetadas por via intravenosa (a mais freqüentemente utilizada), intramus-cular, ou, mais raramente, subcutânea. Em nosso País, as drogas ilícitas mais freqüente-mente injetadas são a cocaína, a heroína e al-gumas preparações das anfetaminas."
    },
    "Eczema": {
        "Categoria": "Doenças",
        "Descricao": "É uma doença inﬂ amatória da pele caracteri-zada por eritema, edema, vesículas, escomas, crostas e liqueniﬁ cação. Associada a prurido e saudada por fatores exógenos ou endógenos."
    },
    "Educação permanente": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Educação continuada"
    },
    "Eﬁ cácia dos medicamentos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "A capacidade de o medicamento atingir o efeito terapêutico visado."
    },
    "Embriaguez": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "Quando os efeitos imediatos do uso do álcool  tornam-se mais intensos caracteriza-se um caso de embriaguez cujas peculiaridades es-senciais são as mudanças de comportamento que podem incluir agressividade incapacida-de de julgamento, euforia, depressão, labi-lidade emocional e outras manifestações de comprometimento social ou ocupacional do indivíduo."
    },
    "Endemias carenciais": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "DoençasEndemias carenciais, como a anemia ferro-priva, a desnutrição energético-protéica e o bócio, ocorrem com uma freqüência regular e praticamente constante e prevalência acima dos limites tolerados como “normais”."
    },
    "Ensaio terapêutico": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "Experimentação cientíﬁ ca conduzida em se-res humanos, que tem como objetivo de-monstrar o benefício (eﬁ cácia, interesse prá-tico, inocuidade relativa...) de uma droga ou de uma estratégia terapêutica. Essa metodo-logia traz uma dupla garantia em comparação com a avaliação intuitiva, não-experimental, de um novo tratamento."
    },
    "Ensaios de comunidade": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Ciência e Tec-nologia em SaúdeOnde um grupo de indivíduos como um todo, é usado para determinar a eﬁ cácia da droga ou procedimento que está sendo tes-tado."
    },
    "Epidemia": {
        "Categoria": "Epidemiologia",
        "Descricao": "É a manifestação, em uma coletividade ou re-gião, de um corpo de casos de alguma enfer-midade que excede claramente a incidência de uma doença prevista. O número de casos que indica a existência de uma epidemia va-ria com o agente infeccioso, o tamanho e as características da população exposta, sua ex-periência prévia ou falta de exposição à en-fermidade, e o local e a época do ano em que ocorre."
    },
    "Epilepsia": {
        "Categoria": "Doenças",
        "Descricao": "É deﬁ nida como um distúrbio cerebral crôni-co, de várias etiologias, caracterizado por cri-ses epiléticas recorrentes e espontâneas."
    },
    "Equipamento de diagnóstico": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Equipamento, aparelho ou instrumento de uso médico, odontológico ou laboratorial, destinado à detecção de informações do or-ganismo humano para auxílio a procedimen-to clínico."
    },
    "Equivalência in vitro": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Condições em que dois ou mais medicamen-tos ou fármacos, exercem o mesmo efeito far-macológico, quantitativamente, em cultivos de células."
    },
    "Estabelecimentos de saúde": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Denominação dada a qualquer local destina-do a realização de ações e/ou serviços de saú-de, coletiva ou individual, qualquer que seja o seu porte ou nível de complexidade."
    },
    "Estudo de Utilização de Medicamentos (EUM)": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "São aqueles relacionados com a comercializa-ção, distribuição, prescrição e uso de medica-mentos em uma sociedade, com ênfase sobre as conseqüências médicas, sociais e econômi-cas resultantes; complementarmente, tem-se os estudos de farmacovigilância e os ensaios clínicos."
    },
    "Estudo Terapêutico Piloto": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Visa a demonstrar a atividade e estabelecer a segurança a curto prazo do princípio ativo, em pacientes afetados por uma determinada enfermidade ou condição patológica. As pes-quisas realizam-se em um número limitado (pequeno) de pessoas e freqüentemente são seguidas de um estudo de administração."
    },
    "Estudos ecológicos": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "Estudos voltados a grupos populacionais uti-lizando índices ou taxas de mortalidade e morbidade, variáveis ambientais, culturais, socioeconômicas. São considerados também como estudo analítico."
    },
    "Ética em pesquisa": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ciência e Tecnologia em Saúde"
    },
    "Evento adverso": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Qualquer ocorrência médica desfavorável ao paciente ou sujeito da investigação clínica e que não tem necessariamente relação causal com o tratamento."
    },
    "Evento adverso sério": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Qualquer ocorrência médica desfavorável que resulta em: 1 Morte; 2 Ameaça ou risco de vida; 3 Hospitalização ou prolongamento de uma hospitalização preexistente, excetu-ando-se as cirurgias eletivas e as internações previstas no protocolo; 4 Incapacidade per-sistente ou signiﬁ cativa; 5 Anomalia congê-nita ou defeito de nascimento; e 6 Ocorrên-cia médica signiﬁ cativa."
    },
    "Expectativa de vida ao nascer": {
        "Categoria": "Demograﬁ a",
        "Descricao": "É o tempo que seria esperado para um recém-nascido poder viver, em média."
    },
    "Família": {
        "Categoria": "Ciências Sociais em Saúde",
        "Descricao": "Grupo de pessoas com vínculos afetivos, de consangüinidade ou de convivência. A famí-lia é o primeiro núcleo de socialização dos in-divíduos; quem primeiro transmite os valores, usos e costumes que irão formar as persona-lidades e a bagagem emocional das pessoas. Existem várias formas de organização familiar – as famílias monoparentais, as reconstruídas, as uniões estáveis, os casais do mesmo sexo, as famílias tradicionais. Uma criança pode ter um pai biológico e pais sociais (que se in-tegram ao grupo familiar, assumindo papéis paternos)."
    },
    "Farmácias magistrais": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Farmácias autorizadas a manipular medica-mento, inclusive o que contém psicotrópicos ou entorpecentes, cuja atividade requer au-torização especial de funcionamento expedi-do pelo órgão competente do Ministério da Saúde."
    },
    "Farmacocinética": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "São todas as modiﬁ cações que um sistema biológico produz em um princípio ativo. Operativamente é o estudo da cinética (re-lação quantitativamente entre a variável in-dependente tempo e a variável dependente concentração) dos processos de absorção, dis-tribuição, biotransformação e excreção dos medicamentos (princípios ativos e/ou meta-bolitos)."
    },
    "Farmacoepidemiologia": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Aplicação do método e raciocínio epidemio-lógico no estudo dos efeitos, benéﬁ cos e ad-versos, e do uso de medicamentos em popu-lações humanas."
    },
    "Farmacoterapia": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "A aplicação dos medicamentos na prevenção ou tratamento de doenças."
    },
    "Farmoquímicos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Todas as substâncias ativas ou inativas que são empregadas na fabricação de produtos farmacêuticos."
    },
    "Febre amarela": {
        "Categoria": "Doenças",
        "Descricao": "Doença febril aguda de manifestações que vão desde sintomas inespecíﬁ cos até doença ictéri-ca hemorrágica fatal. A transmissão epidêmi-ca está relacionada à presença do Aedes aegypti, vetor que coloniza centros urbanos. Procrian-do-se em coleções de água no domicílio ou pe-ridomicílio. Pode apresentar ainda transmissão silvestre por outro tipo de vetor (Haemagogus) que mantém o ciclo com macacos."
    },
    "Febre tifóide": {
        "Categoria": "Doenças",
        "Descricao": "Doença ou infecção causada pelo sorovar Sal-monella Typhi, um bacilo Gram-negativo da família Enterobacteriacede, que é eliminado pelas fezes e urina dos indivíduos infectados. Ingeridos com água ou alimentos poluídos, os bacilos que penetram na mucosa do íleo ou cólon, multiplicam-se aí e invadem a cir-culação aparecendo de forma insidiosa depois de 7 a 20 dias de incubação."
    },
    "Feminização da aids": {
        "Categoria": "Epidemiologia",
        "Descricao": "Conceito oriundo da epidemiologia, que des-creve uma mudança no padrão de dissemina-ção do HIV no Brasil (e no mundo), signiﬁ -cando um aumento (progressivo) do número de mulheres infectadas e/ou doentes ao longo do período de observação."
    },
    "Formação proﬁ ssional": {
        "Categoria": "Recursos Humanos em Saúde Pública",
        "Descricao": "É o processo que sistematiza os conhecimen-tos técnicos e cientíﬁ cos por meio da edu-cação proﬁ ssional de nível básico, técnico e superior, com o objetivo de propiciar ao indi-víduo o permanente desenvolvimento de ap-tidões, habilidades, competências e posturas solidárias perante os usuários, para o exercí-cio do trabalho e da educação a ﬁ m de inseri-lo nos setores proﬁ ssionais."
    },
    "Formulário terapêutico nacional": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Documento que reúne os medicamentos dis-poníveis em um país e que apresenta infor-mações farmacológicas destinadas a promo-ver o uso efetivo, seguro e econômico desses produtos."
    },
    "Fração Assistencial Especializada (FAE)": {
        "Categoria": "Economia de Saúde",
        "Descricao": "É um montante que corresponde a procedi-mentos ambulatoriais de média complexida-de, medicamentos e insumos excepcionais, órteses e próteses ambulatoriais e Tratamen-to Fora do Domicílio (TFD), sob gestão do estado."
    },
    "Fundação Nacional de Saúde (Funasa)": {
        "Categoria": "Epidemiologia",
        "Descricao": "Órgão executivo do Ministério da Saúde, tendo como missão ser uma agência de pro-moção e proteção à saúde, mediante ações in-tegradas de educação e de prevenção e con-trole de doenças e outros agravos, bem como em atendimento integral à saúde dos povos indígenas, visando à melhoria da qualidade de vida da população."
    },
    "Fundo Municipal de Saúde": {
        "Categoria": "Economia de Saúde",
        "Descricao": "É a conta onde são depositados todos os re-cursos repassados ao município pelo Ministé-rio da Saúde e pelo estado para a saúde, além daqueles destinados à saúde pelo próprio mu-nicípio."
    },
    "Fundos de saúde": {
        "Categoria": "Economia de Saúde",
        "Descricao": "São contas especíﬁ cas que englobam todos os recursos destinados ao setor Saúde federais, estaduais, municipais, de doações e de ren-dimentos e que, obrigatoriamente, só podem ser utilizados em ações e serviços de saúde."
    },
    "Gelados comestíveis": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Produtos alimentícios obtidos a partir de uma emulsão de gorduras e proteínas, com ou sem adição de outros ingredientes e substâncias que tenham sido submetidas ao congelamen-to, em condições que garantam a conservação do produto no estado congelado ou parcial-mente congelado, durante o armazenamento, o transporte, a comercialização e a entrega do consumo."
    },
    "Gerência em saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeAdministração de uma unidade ou órgão de saúde (ambulatório, hospital, instituto, fun-dação, etc.) que se caracterizam como presta-dores dos serviços do SUS."
    },
    "Gestão Avançada do Sistema Estadual": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeAs responsabilidades especíﬁ cas deste tipo de gestão são: contratação, controle, auditoria e pagamento do conjunto dos serviços, sob gestão estadual, contidos na FAE; contra-tação, controle, auditoria e pagamento dos prestadores de serviços incluídos no PAB dos municípios não habilitados; ordenação de pagamento dos demais serviços hospitalares e ambulatoriais sob gestão estadual; operação do SIA-SUS, conforme normas do MS, e ali-mentação dos bancos de dados de interesse nacional."
    },
    "Gestão Estadual de Saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeA habilitação dos estados às diferentes condi-ções de gestão signiﬁ ca a declaração dos com-promissos assumidos por parte do gestor pe-rante os outros gestores e perante a população sob sua responsabilidade. Os estados poderão habilitar-se sob duas condições de gestão: a) gestão avançada do sistema estadual e b) ges-tão plena do sistema estadual."
    },
    "Gestão Municipal de Saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeResponsável pela formulação da política mu-nicipal de saúde e a provisão das ações e ser-viços de saúde, ﬁ nanciados com recursos pró-prios ou transferidos pelo Gestor Federal e/ou Estadual do SUS."
    },
    "Gestão Plena da Atenção Básica Ampliada": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeOs municípios habilitados nesta condição de gestão devem dispor de condições de ofertar com suﬁ ciência e qualidade todo o elenco de procedimentos propostos para a Atenção Básica Ampliada, constantes no anexo 1 e 2 da NOAS/SUS 01/01. Além dos serviços de média e alta complexidades por meio de refe-rências de sua população para outros municí-pios, segundo “pactuação” estabelecida."
    },
    "Gestão Plena do Sistema Municipal": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeO município habilita-se a responder por to-das as ações e serviços que garantam o atendi-mento integral de saúde da sua população."
    },
    "Gonorréia": {
        "Categoria": "Doenças",
        "Descricao": "Doença infectocontagiosa de transmissão predominantemente sexual, causada pela bactéria Neisseria gonorrhoeae ou Gonoco-co, que se caracteriza por provocar processos inﬂ amatórios na uretra (uretrite), colo ute-rino (cervicite) e reto/ânus (proctite). A go-norréia é bastante prevalente nos países em desenvolvimento, embora ocorra no mundo inteiro. Geralmente, o tratamento é simples e eﬁ caz, mas, recentemente, vêm sendo ob-servadas variantes resistentes aos antibióticos tradicionais."
    },
    "Grupo de apoio ao idoso": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Grupo que promove ações que visem à me-lhoria da qualidade de vida dos idosos."
    },
    "Guias terapêuticos padronizados": {
        "Categoria": "Doenças",
        "Descricao": "Coleções de roteiros terapêuticos preconiza-dos para doenças diversas.59"
    },
    "Hábitos saudáveis": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Alimentação adequada e balanceada; a prá-tica regular de exercícios físicos; a convivên-cia social estimulante; e a busca, em qualquer fase da vida, de uma atividade ocupacional prazerosa e de mecanismos de atenuação do estresse."
    },
    "Hemocad": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em Saúde Vigilância em SaúdeTem por objetivo garantir maior controle nas inspeções de qualidade dos sangues doa-dos para os hemocentros e cadastramento das inspeções realizadas nas unidades hemoterá-picas públicas e privadas."
    },
    "Hemoderivados": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "São os produtos oriundos do sangue ou do plasma, obtidos por meio de processamento físico-químico ou biotecnológico."
    },
    "Hemoinsp": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em Saúde Vigilância em SaúdeTem por objetivo garantir maior controle e qualidade dos sangues doados, mantendo um registro atualizado de todas as unidades he-moterápicas do País, controlando desde os serviços fornecidos até os serviços recebidos de terceiros, além do cadastramento das Uni-dades Hemoterápicas Públicas e Privadas."
    },
    "Hepatite": {
        "Categoria": "Doenças",
        "Descricao": "Termo geral para inﬂ amação do fígado, que convencionalmente designa também altera-ções degenerativas ou necróticas dos hepató-citos. Pode ser aguda ou crônica e ter como causa uma variedade de agentes infecciosos ou de outra natureza. As manifestações clí-nicas variam desde anorexia e mal-estar até fenômenos hemorrágicos e coma."
    },
    "Hepatite viral A": {
        "Categoria": "Doenças",
        "Descricao": "Doença aguda e autolimitada causada pelo ví-rus da hepatite A que se acompanha de febre, em metade dos casos, mas que não progride para uma fase crônica. A ponte de infecção é o próprio homem (raramente macacos), e a transmissão é direta, por mãos sujas (circuito fecal-oral) ou por água e alimentos contami-nados (sobretudo ostras e mexilhões)."
    },
    "Hepatite viral C": {
        "Categoria": "Doenças",
        "Descricao": "Doença causada pelo vírus da hepatite C, ou Hepacavirus, que responde por 90% ou mais dos casos de hepatite anteriormente denomi-nada “não-A não-B”. O vírus pode permane-cer no sangue durante semanas ou anos, mas não é encontrado nas fezes."
    },
    "Hepatite viral E": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa causada pelo vírus da he-patite E, que possui um RNA de ﬁ ta simples e polaridade positiva, semelhante ao dos ca-licivírus."
    },
    "Herpes simples": {
        "Categoria": "Doenças",
        "Descricao": "É comumente associado a lesões de mem-branas, mucosas e pele, ao redor da cavi-dade oral (herpes orolabial) e da genitá-lia (herpes anogenital). O vírus do herpes simples determina quadros variáveis be-nignos ou graves. Há dois tipos de vírus: o Tipo1, responsável por infecções na face e no tronco, e o tipo 2 relacionadas às in-fecções na genitália e de transmissão ge-ralmente sexual."
    },
    "Hipertensão arterial": {
        "Categoria": "Doenças",
        "Descricao": "Elevação persistente da pressão sangüínea no sistema circulatório acima de uma linha divi-sória arbitrária, posto que os valores da pres-são normal, em uma população, distribuem-se segundo uma curva de Gauss e para cada indivíduo varia em função do tempo."
    },
    "História natural das doenças": {
        "Categoria": "Epidemiologia",
        "Descricao": "Descrição que inclui as características das funções de infecção, distribuição da doença segundo os atributos das pessoas, tempo e es-paço, distribuição e características ecológicas do(s) reservatório(s) do agente; mecanismos de transmissão e efeitos da doença sobre o homem."
    },
    "Hospital de base": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Destina-se primordialmente a prestar assis-tência especializada mais diferenciada a pa-cientes referidos de áreas ou estabelecimentos de menor complexidade."
    },
    "Hospital de grande porte": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Hospital cuja capacidade é de 151 a 500 leitos."
    },
    "Hospital de pequeno porte": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Hospital cuja capacidade é de até 50 leitos."
    },
    "Hospital especializado": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "É o estabelecimento de saúde destinado a prestar assistência médica em uma ou mais especialidades."
    },
    "Hospital regional": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "O que presta assistência própria do hospital local, além de outras especialidades, a pacien-tes de sua área programática."
    },
    "Humanização": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "A humanização é entendida como valor, na medida em que resgata o respeito à vida hu-mana. Abrange circunstâncias sociais, éticas, educacionais e psíquicas presentes em todo relacionamento humano. Esse valor é deﬁ ni-do em função do seu caráter complementar aos aspectos técnicos."
    },
    "Identidade sexual": {
        "Categoria": "Ciências Sociais em Saúde",
        "Descricao": "Refere-se ao sentimento da pessoa em rela-ção ao fato de pertencer ao sexo feminino ou masculino."
    },
    "Idoso": {
        "Categoria": "Ciências Sociais em Saúde",
        "Descricao": "Pessoas com 60 anos de idade ou mais."
    },
    "Imunodeprimido": {
        "Categoria": "Doenças",
        "Descricao": "Diz-se do indivíduo cujo sistema imunológi-co apresenta-se debilitado."
    },
    "Imunopatogênico": {
        "Categoria": "Doenças",
        "Descricao": "Fase da infecção pelo HIV. Caracteriza-se pela taxa de replicação viral bastante elevada, com níveis sangüíneos geralmente acima de 1.000.000 de cópias/ml e população viral re-lativamente homogênea do ponto de vista de genotípico."
    },
    "Incentivos": {
        "Categoria": "Economia de Saúde",
        "Descricao": "O Ministério da Saúde estabeleceu alguns incentivos aos hospitais integrantes do SUS, objetivando o aprimoramento da assistência prestada, a melhoria da infra-estrutura dos ser-viços e o estabelecimento de parcerias na iden-tiﬁ cação de prestadores solidários do sistema."
    },
    "Indicadores demográﬁ cos": {
        "Categoria": "Demograﬁ a",
        "Descricao": "Representação dos aspectos não sujeitos à ob-servação direta relativa a dados populacio-nais"
    },
    "Índice de Valorização de Resultado": {
        "Categoria": "Economia de Saúde",
        "Descricao": "Consiste na atribuição de valores adicionais equivalentes até 2% do teto ﬁ nanceiro da assistência do estado, transferido do Fundo Nacional de Saúde como incentivo à obten-ção de resultados de impacto positivo sobre as condições de saúde da população."
    },
    "Informação tóxico-farmacológica": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Informações sobre envenenamentos por me-dicamentos, produtos domiciliares, inseti-cidas, plantas tóxicas, animais peçonhentos, metais pesados, euforias (cocaína, LSD, etc.) interações medicamentosas ou de drogas e te-ratogênese, bem como ações preventivas na área toxicológica."
    },
    "Inseticidas piretróides": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "Inseticidas que causam no homem, principal-mente, irritação nos olhos, mucosas e pele. São muito utilizados em detetizações de do-micílios e prédios de uso público, por ﬁ rmas especializadas e têm sido responsabilizados pelo aumento de casos de alergia em adul-tos e crianças. Em altas doses podem levar a neuropatias, uma vez que agem na bainha de mielina, desorganizando-a e promovendo a ruptura de oxônios."
    },
    "Inspeção sanitária": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Investigação no local da existência ou não de fatores de risco sanitário, que poderão produ-zir agravo à saúde individual ou coletiva, in-cluindo a veriﬁ cação de documentos."
    },
    "Instituto Nacional de Câncer (INCA)": {
        "Categoria": "Administração e Planejamento",
        "Descricao": "em SaúdeÓrgão do Ministério da Saúde, vinculado à Secretaria de Assistência à Saúde, responsável por desenvolver e coordenar ações integradas para a prevenção e controle do câncer no Bra-sil. Tais ações são de caráter multidisciplinar e compreendem a assistência médico-hospi-talar, prestada direta e gratuitamente aos pa-cientes com câncer, no âmbito do SUS, e a atuação em áreas estratégicas como a preven-ção e a detecção precoce, a formação de pro-ﬁ ssionais especializados, o desenvolvimento da pesquisa e a informação epidemiológica. Todas as atividades do INCA têm como ob-jetivo reduzir a incidência e mortalidade cau-sada pelo câncer no Brasil."
    },
    "Insuficiência renal": {
        "Categoria": "Doenças",
        "Descricao": "Redução ou suspensão da função excretora do rim."
    },
    "Integralidade": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Um dos princípios constitucionais do SUS que garante ao cidadão o direito de ser aten-dido desde a prevenção de doenças até o mais difícil tratamento de uma patologia, não ex-cluindo nenhuma doença."
    },
    "Intercambialidade": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Signiﬁ ca a possibilidade de troca de um me-dicamento por outro, obtendo exatamente o mesmo resultado terapêutico."
    },
    "Internação hospitalar": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdePacientes que são admitidos para ocupar um leito hospitalar por um período igual ou maior a 24 horas."
    },
    "Investigação epidemiológica": {
        "Categoria": "Epidemiologia",
        "Descricao": "Trabalho de campo realizado a partir de casos notiﬁ cados (clinicamente declarados ou sus-peitos) e seus contatos, que tem como prin-cipais objetivos: identiﬁ car fonte e modo de transmissão; grupos expostos a maior risco; fatores determinantes; conﬁ rmar o diagnós-tico; e determinar as principais características epidemiológicas e seu propósito ﬁ nal é orien-tar medidas de controle para impedir a ocor-rência de novos casos.67"
    },
    "Laboratório oﬁ cial": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "O Laboratório Oﬁ cial do Ministério da Saú-de ou congênere da União, dos Estados, do Distrito federal e dos Territórios com compe-tência, por convênio, destinado à análise de drogas, medicamentos, insumos farmacêuti-cos e correlatos."
    },
    "Lei de Diretrizes Orçamentárias (LDO)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Economia de SaúdeCompreende as metas e prioridades da ad-ministração pública, incluindo as despesas de capital para o exercício ﬁ nanceiro subseqüen-te. Orienta a elaboração da Lei Orçamentária Anual, dispõe sobre as alterações na legislação tributária e estabelece a política de aplicação das agências ﬁ nanceiras oﬁ ciais de fomento. A iniciativa é do Poder Executivo e a periodi-cidade é anual."
    },
    "Leptospirose": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa sistêmica causada por es-piroquetas patogênicas do gênero Leptospira. É antropozoonose, transmitida ao homem, principalmente através do contato com cole-ções de água contaminada com urina de ratos infectados. Pode determinar síndromes clíni-cas variadas, desde a infecção subclínica até a forma grave, íctero-hemorrágica, conheci-da como síndrome de Weil. A leptospirose é uma agravo de notiﬁ cação compulsória."
    },
    "Licença sanitária": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Ato privativo do órgão de saúde competente dos estados, do Distrito Federal e dos muni-cípios, contendo permissão para que as em-presas exerçam as atividades sob regime de vi-gilância sanitária."
    },
    "Limite ﬁ nanceiro": {
        "Categoria": "Economia de Saúde",
        "Descricao": "Montante máximo de recursos federais que poderá ser gasto com o conjunto de serviços existentes em cada território municipal, sendo composto por duas parcelas separadas: recur-sos destinados ao atendimento da população própria e recursos destinados ao atendimento da população referenciada de acordo com as negociações expressas na PPI."
    },
    "Linfogranuloma venéreo": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa de transmissão exclusiva-mente sexual, conhecida popularmente como “mula”.71"
    },
    "Malária": {
        "Categoria": "Doenças",
        "Descricao": "Infecção ou doença causada por parasitos do gênero Plasmodium (família Plasmodiidae). A transmissão normal é feita por mosquitos, Anopheles, que inoculam os esporozoítas ao pi-car para sugar o sangue. Ocasionalmente, pode ser transmitida congenitamente, por transfu-são de sangue ou por seringas contaminadas (consumidores de drogas). O acesso malárico começa com calafrios intensos, palidez e cio-nose, o paciente queixando-se de muito frio, ainda que sua temperatura esteja em elevação."
    },
    "Margem terapêutica": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "É a relação entre a dose máxima tolerada, ou também tóxica, e a dose terapêutica (dose tó-xica/dose terapêutica). Em farmacologia clí-nica se emprega como Equivalente de Índice Terapêutico."
    },
    "Medicamentos bioequivalentes": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "São equivalentes farmacêuticos que, ao se-rem administrados na mesma dose molar, nas mesmas condições experimentais, não apre-sentam diferenças estatisticamente signiﬁ ca-tivas em relação à biodisponibilidade."
    },
    "Medicamentos biotecnológicos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Medicamento biológico, tecnicamente obti-do ou elaborado por procedimentos biotec-nológico, com ﬁ nalidade proﬁ lática, curativa, paliativa ou para ﬁ ns de diagnóstico."
    },
    "Medicamentos de dispensação em caráter excepcional": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Medicamentos utilizados em doenças raras, geralmente de custo elevado, cuja dispensa-ção atende a casos especíﬁ cos."
    },
    "Medicamentos de saúde mental": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Produto farmacêutico, tecnicamente obtido ou elaborado, com ﬁ nalidade proﬁ lática, cura-tiva, paliativa ou para ﬁ ns de diagnósticos."
    },
    "Medicamentos de venda livre": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "São aqueles cuja, dispensação não requerem autorização, ou seja, receita expedida por proﬁ ssional."
    },
    "Medicamentos excepcionais": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Medicamentos de alto custo, voltados para o tratamento de doenças neurológicas, auto-imunes, osteoporose, hepatites e correlatas, que precisam ser usados por longos períodos. Também estão inclusos neste programa os medicamentos para transplantes, os quais são de alto custo e de uso prolongado."
    },
    "Medicamentos genéricos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Medicamento similar a um produto de refe-rência ou inovador, que se pretende ser como este intercambiável, geralmente produzido após a expiração ou renúncia da proteção pa-tentária ou de outros direitos de exclusividade, comprovada a sua eﬁ cácia, segurança e quali-dade, e designado pela DCB (Denominação Comum Brasileira) ou na sua ausência pela DCI (Denominação Comum Internacional)."
    },
    "Medicamentos para a atenção básica": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Produtos necessários à prestação do elenco de ações e procedimentos compreendidos na atenção básica de saúde."
    },
    "Médico regulador": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "A competência técnica do médico regula-dor se sintetiza em sua capacidade de julgar, discernindo o grau presumido de urgência e prioridade de cada caso, segundo as informa-ções disponíveis, fazendo ainda o enlace en-tre os diversos níveis assistenciais do sistema, visando dar a melhor resposta possível para as necessidades dos pacientes."
    },
    "Menopausa": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "É a última menstruação ﬁ siológica da mu-lher, decorrente da perda da atividade folicu-lar ovariana."
    },
    "Método epidemiológico": {
        "Categoria": "Epidemiologia",
        "Descricao": "Compreende a identiﬁ cação de padrões de ocorrência de eventos ou danos à saúde, com a formulação e comprovação de hipó-tese, elaboração de conclusão e aplicação de medidas de controle e prevenção."
    },
    "Métodos de barreiras": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "São métodos de anticoncepção que colocam obstáculos mecânicos ou químicos à pene-tração dos espermatozóides no canal."
    },
    "Microrregião de saúde": {
        "Categoria": "Administração e Planejamento",
        "Descricao": "em SaúdeUnidade territorial mínima para qualiﬁ ca-ção na assistência à saúde, que deverá dis-por de complexidade assistêncial acima do exigido para os módulos Assistenciais sendo que esta deﬁ nição deverá ser feita no âmbito estadual."
    },
    "Módulo assistencial": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeBase territorial que apresenta resolubilidade correspondente ao primeiro nível de referên-cia de média complexidade, constituído por um ou mais municípios."
    },
    "Morbimortalidade": {
        "Categoria": "Demograﬁ a",
        "Descricao": "Impacto das doenças e dos óbitos que inci-dem em uma população."
    },
    "Município-sede do módulo assistencial": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeMunicípio existente em um módulo assisten-cial que apresente a capacidade de ofertar a totalidade dos serviços constantes no primei-ro nível de referência com suﬁ ciência para a sua população e para a população de outros municípios a ele adscritos, conforme deﬁ nido no processo de regionalização e na programa-ção integrada entre gestores."
    },
    "Nascido morto": {
        "Categoria": "Epidemiologia",
        "Descricao": "Óbito antes da expulsão ou extração comple-ta do corpo materno de um produto da con-cepção que tenha alcançado vinte e oito se-manas completas ou mais de gestação."
    },
    "Natimorto": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Nascido morto."
    },
    "Negligência": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "É o ato de omissão do responsável pela crian-ça ou adolescente em prover as necessidades básicas para o seu desenvolvimento."
    },
    "Norma Operacional de Assistência à Saúde (NOAS)": {
        "Categoria": "Direito Sanitário",
        "Descricao": "Esta norma tem como objetivo facilitar a pactuação e viabilizar procedimentos entre municípios, fortalecendo assim, a implemen-tação do SUS."
    },
    "Notiﬁ cação de doenças": {
        "Categoria": "epidemiologia",
        "Descricao": "Comunicação da ocorrência de determinada doença ou agravo à saúde, feita à autorida-de sanitária por proﬁ ssinais da saúde ou qual-quer cidadão, para ﬁ ns de adoção de medida de intervenção pertinentes."
    },
    "Notiﬁ cação de receita": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Documento padronizado destinado à notiﬁ -cação da prescrição de medicamentos: a) en-torpecentes (cor amarela), b) psicotrópicos (cor azul) e c) retinóides de uso sistêmico e imunopressores (cor branca)."
    },
    "Nutrimento": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Substância constituinte dos alimentos de va-lor nutricional, incluindo proteínas, gordu-ras, hidratos de carbono, água, elementos mi-nerais e vitaminas.77"
    },
    "Óbito fetal": {
        "Categoria": "Epidemiologia",
        "Descricao": "Morte de um produto de concepção, antes da expulsão ou de sua extração completa do corpo materno, independente da duração da gravidez."
    },
    "Óbito materno": {
        "Categoria": "Epidemiologia",
        "Descricao": "Óbito ocorrido em conseqüência de compli-cações da gravidez, do parto ou do puerpério."
    },
    "Óbito neonatal precoce": {
        "Categoria": "Epidemiologia",
        "Descricao": "Óbito ocorrido em crianças menores de 7 dias de vida."
    },
    "Oncologia": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Cancerologia."
    },
    "Operadora de saúde": {
        "Categoria": "Políticas Públicas e Saúde",
        "Descricao": "Pessoa jurídica constituída sob a modalidade de sociedade civil ou comercial, cooperativa, ou entidade de autogestão, que opere produ-to, serviço ou contrato de Plano Privado de Assistência à Saúde, assim como descrito na Lei n.º 9.656, de 3 de junho de 1998."
    },
    "Órgão de Vigilância Sanitária Competente": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Vigilância em SaúdeÓrgão do Ministério da Saúde dos Estados, do Distrito Federal e dos Territórios, incum-bido da Vigilância Sanitária dos produtos abrangidos por este Regulamento."
    },
    "Ouvidoria da Saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeÓrgão onde o cidadão, comunidade e enti-dades podem recorrer caso sejam afetadas por políticas, normas, procedimentos ou ativida-des adotadas pelo SUS, assim como decisões, erros, abusos, omissões ou imprudências prá-ticas pelos agentes do sistema de saúde.79"
    },
    "Papiloma Vírus Humano": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver HPV."
    },
    "Pauperização da aids": {
        "Categoria": "Epidemiologia",
        "Descricao": "Conceito oriundo da epidemiologia, que des-creve uma mudança no padrão de dissemina-ção do HIV no Brasil (e no mundo), caracteri-zando-se pela crescente disseminação do HIV junto às camadas de baixa renda e com bai-xos níveis de instrução, mais vulneráveis a esta disseminação em virtude de precariedade de informações, diﬁ culdade de acesso a meios de prevenção e investimento concorrente de ener-gia e tempo em outras prioridades, prementes e absorventes, como alimentação e moradia."
    },
    "Perda auditiva induzida por ruído": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "É uma diminuição gradual da acuidade au-ditiva, decorrente da exposição continuada a níveis elevados de ruído em ambiente de tra-balho."
    },
    "Perﬁ l nosológico": {
        "Categoria": "Epidemiologia",
        "Descricao": "Conjunto de doenças prevalentes e ou inci-dentes em uma determinada comunidade."
    },
    "Pesquisa em reprodução humana": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "São aquelas que se ocupam com o funciona-mento do aparelho reprodutor, procriação e fatores que afetam a saúde reprodutiva da pessoa humana."
    },
    "Pesquisa envolvendo seres humanos": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "Pesquisa que, individual ou coletivamente, en-volva o ser humano, de forma direta ou indi-reta, em sua totalidade de partes dele, incluin-do o manejo de informações ou materiais."
    },
    "Peste": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa que é uma zoonose de roe-dores e suas pulgas, sobretudo ratos, causa-da por Yersinia pestes(= Pasteurella pestis), da família. Enterobacteriaceae. É transmitida ao homem geralmente pela picada da pulga do rato, Xenopsylla cheopis, infectada. A reação inicial é comumente uma linfadenite dos nó-dulos linfáticos regionais, que drenam o local da picada. Esses nódulos aumentam de volu-me tornam-se dolorosos, necrosam e podem supurar (peste bubônica)."
    },
    "Piso da Atenção Básica (PAB)": {
        "Categoria": "Economia de Saúde",
        "Descricao": "É um valor per capita, que somado à transfe-rências estaduais e ao recursos próprios dos municípios deverá ﬁ nanciar a atenção básica à saúde, mediante a garantia de um mínimo de ações e procedimentos contidos na Porta-ria GM/MS n.º 182, de 18/12/97."
    },
    "Plano de Saúde (gestão do SUS)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeInstrumento de gestão que consolida, em cada esfera de governo, o processo de plane-jamento na área da saúde para um período de quatro anos, compondo a base das atividades e da programação de cada nível de gestão do SUS. É um documento de intenções políti-cas, de diagnósticos, de estratégias, e de me-tas. É nos Planos de Saúde que se devem fazer constar as prioridades estabelecidas nas Agen-das de Saúde e a previsão dos mecanismos ne-cessários para a execução dessas prioridades."
    },
    "Plano Nacional de Saúde do Sistema Penitenciário": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Administração e Planejamento em SaúdeObjetiva assegurar atendimento médico e ações de promoção e prevenção à população carcerária do Brasil."
    },
    "Plano Plurianual (PPA)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Economia de SaúdeEstabelece, de forma regionalizada, as diretrizes, os objetivos e as metas da administração pública para as despesas de capital e outras delas decor-rentes, e para as relativas aos programas de du-ração continuada. A iniciativa é do Poder Exe-cutivo e a periodicidade é quadrienal."
    },
    "Pneumoconiose": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "DoençasSão patologias resultantes da deposição de partículas sólidas no parênquima pulmonar, levando a um caso de ﬁ brose, ou seja ao en-durecimento intersticial do tecido pulmonar."
    },
    "Política Nacional de Saúde do Idoso": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "É a política desenvolvida pelo Ministério da Saúde, no ano de 1999, que assume que o principal problema que pode afetar o idoso, como conseqüência da evolução de suas en-fermidades e de seu estilo de vida, é a perda de sua capacidade funcional, isto é, a perda das habilidades físicas e mentais necessárias para a realização de suas atividades básicas e instrumentais da vida diária. Apresenta como propósito basilar a promoção do melhoria, ao máximo, da capacidade funcional dos ido-sos, a prevenção das doenças, a recuperação da saúde dos que adoecem e a reabilitação daqueles que venham a ter a sua capacidade funcional restringida, de modo a garantir-lhes permanência no meio em que vivem, ex-cedendo de forma independente suas funções na sociedade."
    },
    "População economicamente ativa": {
        "Categoria": "Demograﬁ a",
        "Descricao": "É deﬁ nida pelo IBGE como aquela composta por pessoas de 10 a 65 anos de idade, classi-ﬁ cadas como ocupadas ou desocupadas (mas procurando emprego) na semana de referên-cia da pesquisa realizada pelo Instituto."
    },
    "Posto de medicamentos": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Medicamen-tos, Vacinas e InsumosEstabelecimento destinado exclusivamente à venda de medicamentos industrializados em suas embalagens originais e constantes de re-lação elaborada pelo órgão sanitário federal, publicada na imprensa oﬁ cial, para atendi-mento a localidades desprovidas de farmácia ou drogaria."
    },
    "Preparações farmacêuticas": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Drogas"
    },
    "Preservativo masculino": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Consiste em um envoltório de látex que reco-bre o pênis durante o ato sexual e retém o es-perma por ocasião da ejaculação impedindo o contato com a vagina, assim como impe-de que os microorganismos da vagina entrem em contato com o pênis ou vice-versa."
    },
    "Princípio ativo": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Substância ou grupo delas, quimicamente caracterizada, cuja ação farmacológica é co-nhecida e responsável, total ou parcialmente, pelos efeitos terapêuticos do medicamento ﬁ -toterápico."
    },
    "Produção de alimentos": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "É o conjunto de todas as operações e proces-sos efetuados para obtenção de um alimento acabado."
    },
    "Produto acabado": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Produto que tenha passado por todas as fa-ses de produção e acondicionamento, pronto para venda."
    },
    "Produto de higiene": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Produtos para uso externo, antissépticos ou não, destinados ao acesso ou à desinfecção corporal, compreendendo os sabonetes, xam-pus, dentifrícios, enxaguatórios bucais, an-tiperspirantes, produtos para barbear e após barbear, estípticos e outros."
    },
    "Produto farmacêutico": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Medicamentos alopáticos, homeopáticos, ﬁ -toterápicos, drogas ou outras substâncias me-dicamentosas."
    },
    "Produto médico estéril": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Produto livre de toda contaminação micro-biana."
    },
    "Produto semi-elaborado": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Toda a substância ou mistura de substâncias que requeira posteriores processos de produção, a ﬁ m de converter-se em produtos a granel."
    },
    "Produto para diagnóstico de uso": {
        "Categoria": "in vitro",
        "Descricao": "*Medicamentos, Vacinas e InsumosRegentes, instrumentos e sistemas, junto com"
    },
    "Produto para diagnóstico de uso in vivo": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Substâncias que ingeridas, injetadas ou ino-culadas em seres humanos, são destinadas unicamente a proporcionar informação qua-litativa ou semi-quantitativa de parte anatô-mica ou ﬁ siológica do corpo humano."
    },
    "Programação Pactuada e Integrada (PPI)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Economia de SaúdeProgramação feita em acordo entre os gesto-res dos três níveis de governo com o objeti-vo de otimizar serviços e resultados e de ra-cionalizar. A PPI evita a duplicação de gastos porque o planejamento é feito em conjunto e com a intermediação dos governos estaduais."
    },
    "Programa de Humanização no Pré-Natal e Nascimento (PHPN)": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "O objetivo primordial do Programa de Humanização no Pré-natal e Nascimento (PHPN) é assegurar a melhoria do acesso, da cobertura e da qualidade do acompanhamen-to pré-natal, da assistência ao parto e puerpé-rio às gestantes e ao recém-nascido, na pers-pectiva dos direitos de cidadania."
    },
    "Programa Nacional de Avaliação dos Serviços Hospitalares (PNASH)": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Objetiva possibilitar a melhoria da qualidade dos serviços hospitalares do SUS, bem como uniformizar parâmetros de análise para to-dos os hospitais do País, dentro de padrões de qualidade e de excelência, que orientem e priorizem os objetivos e as metas de interna-ção e ação do Ministério da Saúde."
    },
    "Programa Saúde da Família (PSF)": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "O Ministério da Saúde criou, em 1994, o Programa Saúde da Família (PSF). Seu prin-cipal propósito: reorganizar a prática da aten-ção à saúde em novas bases e substituir o mo-delo tradicional, levando a saúde para mais perto da família e, com isso, melhorar a qua-lidade de vida dos brasileiros. A estratégia do PSF prioriza as ações de prevenção, promo-ção e recuperação da saúde das pessoas, de forma integral e contínua. O atendimento é prestado na unidade básica de saúde ou no domicílio, pelos proﬁ ssionais (médicos, en-fermeiros, auxiliares de enfermagem e agen-tes comunitários de saúde) que compõem as equipes de Saúde da Família."
    },
    "Projeto Bela Vista": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em SaúdePesquisa realizada no Brasil, como resultado da iniciativa do UNAIDS, em conjunto com o Ministério da Saúde, visando integrar o País no processo de desenvolvimento de uma vacina anti-HIV/aids."
    },
    "Projeto de Proﬁ ssionalização dos Trabalhadores da Área de Enfermagem": {
        "Categoria": "(Profae)",
        "Descricao": "*Administração e Planejamento em Saúde  Recursos Humanos em Saúde PúblicaProjeto desenvolvido pelo Ministério da Saú-de com vários parceiros para garantir a quali-dade do atendimento ambulatorial e hospita-lar das redes públicas e privada de saúde por meio de cursos de complementação do en-sino fundamental para aqueles trabalhadores que não tiveram a oportunidade de concluir o primeiro grau, atual ensino fundamental."
    },
    "Promoção da saúde": {
        "Categoria": "Promoção e Educação em Saúde",
        "Descricao": "Nome dado ao processo de capacitação da co-munidade para atuar na melhoria de sua qua-lidade de vida e saúde, incluindo uma maior participação no controle deste processo. Para atingir um estado de completo bem-estar fí-sico, mental e social os indivíduos e grupos devem saber identiﬁ car aspirações, satisfazer necessidades e modiﬁ car favoravelmente o meio ambiente."
    },
    "Prontuário médico": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeConjunto de documentos padronizados, des-tinados ao registro da assistência prestada ao paciente."
    },
    "Protocolos clínicos": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Estabelece claramente os critérios de diagnós-ticos de cada doença, o tratamento preconi-zado com os medicamentos disponíveis nas respectivas doses corretas, os mecanismos de controle, o acompanhamento e a veriﬁ cação de resultados, e a racionalização da prescrição e do fornecimento dos medicamentos."
    },
    "Proposta de concorrência": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Licitação."
    },
    "Pureza": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Vigilância em SaúdeGrau em que uma droga determinada não contém outros materiais estranhos.87"
    },
    "Qualiﬁ cação proﬁ ssional": {
        "Categoria": "Recursos Humanos em Saúde Pública",
        "Descricao": "É o processo no qual o trabalhador adquire co-nhecimentos qualiﬁ cados para o desempenho de determinada função visando ao seu me-lhor aproveitamento no exercício do trabalho."
    },
    "Raiva humana": {
        "Categoria": "Doenças",
        "Descricao": "Encefalomielite aguda, invariavelmente fatal, causada pelo vírus de mesmo nome, do gê-nero Lyssavirus (família Rabdoviridae). É uma zoonose de animais silvestres e domésticos (principalmente morcegos, canídeos e felí-deos), tendo por reservatórios principais, na América do Sul, morcegos e cães. A transmis-são é feita geralmente por mordedura, pois o vírus encontra-se na saliva e é injetado direta-mente nos tecidos da vítima; mas pode pene-trar também pelas mucosas."
    },
    "Reabilitação": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Atenção à SaúdeDesenvolvimento de uma pessoa até o mais completo potencial físico, psicológico, social, proﬁ ssional, não proﬁ ssional e educacional, compatível com seu comprometimento ﬁ sio-lógico, anatômico e limitações ambientais."
    },
    "Recomendações nutricionais": {
        "Categoria": "Alimentação e Nutrição",
        "Descricao": "Recomendações para a ingestão diária de nutrientes e calorias. São determinadas atra-vés de pesquisas cientíﬁ cas, baseando-se nas necessidades nutricionais do indivíduo."
    },
    "Rede Sentinela Nacional de Parturientes": {
        "Categoria": "Epidemiologia",
        "Descricao": "Rede de avaliação e monitoramento da in-cidência e prevalência da infecção pelo HIV em parturientes em maternidades seleciona-das de diferentes estados brasileiros, a partir de testes realizados em amostras de sangue coletadas de forma anônima, não-vincula-da (ou seja, sem que exista uma ligação en-tre a amostra biológica e a identiﬁ cação de cada mulher. Ultimamente, são também le-vantadas informações referentes à cobertura do pré-natal, qualidade e aceitabilidade da testagem para o HIV por parte das partu-rientes."
    },
    "Redes sociais": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Modelo de intervenção centrado no coletivo que parte da premissa de que o comporta-mento de uma pessoa, grupo, família ou co-munidade é uma junção das necessidades e preferências pessoais em relação às tarefas que desempenham, ao ambiente social imediato no qual vivem e às normas sociais a que ade-rem."
    },
    "Redução de demandas reprimidas": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Mutirão."
    },
    "Reforsus": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeImplementa ações estratégicas destinadas a for-talecer o desenvolvimento do Sistema Único de Saúde (SUS), contribuindo para a garantia da universalidade, integralidade da assistência e eqüidade no acesso da população aos bens e serviços de saúde. Propõe melhorar a capacida-de e eﬁ ciência do SUS mediante a recuperação física tecnológica e gerencial da rede de servi-ços existente e promover o desenvolvimento institucional do setor Saúde por intermédio de ações que visem a incrementar a capacidade de gestão do sistema."
    },
    "Registro de produto": {
        "Categoria": "Direito Sanitário",
        "Descricao": "Destinado a comprovar o direito de fabrica-ção de produto submetido ao regime da Lei n.º 6.360, de 23 de setembro de 1976."
    },
    "Regulamento técnico": {
        "Categoria": "Saúde Animal. Vigilância em Saúde",
        "Descricao": "Documento normativo editado pela autori-dade de saúde competente, contendo especi-ﬁ cações técnicas ou requisitos de qualidade aplicáveis compulsoriamente a produto, ob-servadas as normas técnicas brasileiras (Reso-lução CONMETRO n.º 11/75)."
    },
    "Relatório de gestão": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeTêm como ﬁ nalidade a sistematização e a di-vulgação de informações sobre os resultados obtidos e sobre a probidade dos gestores do SUS, funcionando como prestação de con-tas, uma vez que estabelece correlação entre as metas, os resultados e a aplicação de recur-sos. Este instrumento possibilita o acompa-nhamento da conformidade da aplicação dos recursos à programação aprovada."
    },
    "Remuneração por serviços produzidos": {
        "Categoria": "Economia de Saúde",
        "Descricao": "É a modalidade de transferência caracteri-zada pelo pagamento direto aos prestado-res de serviços da rede cadastrada do SUS nos estados e municípios não-habilitados em Gestão Plena do Sistema-Rede Cadas-trada. Destina-se ao pagamento de fatura-mento hospitalar registrado no Sistema de Informações Hospitalares (SIH) e da pro-dução ambulatorial registrada no Sistema de Informações Ambulatorias (SIA), con-templando ações de assistência de média e alta complexidade, também observados os tetos ﬁ nanceiros dos respectivos estados e municípios."
    },
    "Resolutividade": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeEficiência na capacidade de resolução das ações e serviços de saúde, através da assistên-cia integral resolutiva, contínua e de boa qua-lidade à população adscrita, no domicílio e na unidade de saúde, buscando identiﬁ car e intervir sobre as causas e fatores de risco aos quais essa população está exposta."
    },
    "Riscos ocupacionais": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Ambiente e SaúdePossibilidade de perda ou dano e a probabi-lidade que tal perda ou dano ocorra. Impli-ca, pois, a probabilidade de ocorrência de um efeito adverso."
    },
    "Rótulo": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Identificação impressa, litografada, pinta-da, gravada a fogo, à pressão ou autoadesiva, aplicada diretamente sobre recipientes, em-balagens, invólucros ou qualquer protetor de embalagem externo ou interno, não poden-do ser removida ou alterada durante o uso do produto e durante o seu transporte ou arma-zenamento."
    },
    "Salubridade ambiental": {
        "Categoria": "Ambiente e Saúde",
        "Descricao": "Conceito de higidez em que vive a população urbana e rural, tanto no que se refere à sua capacidade de inibir, prevenir ou impedir a ocorrência de endemias ou epidemias vincu-ladas pelo meio ambiente, como no tocante ao seu potencial de promover o aperfeiçoa-mento de condições mesológicas favoráveis ao pleno gozo de saúde e bem-estar."
    },
    "Sarampo": {
        "Categoria": "Doenças",
        "Descricao": "Doença infecciosa aguda, de natureza viral, transmissível e extremamente contagiosa, muito comum na infância. A viremia decor-rente da infecção provoca uma vasculite ge-neralizada, responsável pelo aparecimento das diversas manifestações clínicas. É transmitido diretamente de pessoa à pessoa, através das secreções nasofaríngeas, expelidas ao tossir, espirrar, falar ou respirar."
    },
    "Saturismo": {
        "Categoria": "Doenças",
        "Descricao": "Doença causada pelo chumbo. A exposição ocupacional ao chumbo inorgânico provoca, em sua maioria, intoxicação a longo prazo, podendo ser de variada intensidade. A conta-minação do organismo pelo chumbo depende das propriedades físico-químicas do compos-to, da concentração no ambiente, do tempo de exposição, das condições de trabalho (ven-tilação, umidade, esforço físico, presença de vapores, etc) e dos fatores individuais  do tra-balhador (idade, condições físicas, hábitos, etc)."
    },
    "Saúde da Família": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Programa Saúde da Família."
    },
    "Saúde do Adolescente e do Jovem": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "A Área Técnica da Saúde do Adolescente e do Jovem do Ministério da Saúde tem como objetivo deﬁ nir e coordenar as políticas de saúde voltadas à organização de serviços de atenção aos adolescentes e aos jovens na faixa etária dos 10 aos 19 anos, além de assessorar as secretarias estaduais e municipais de saúde na implantação das ações."
    },
    "Saúde Indígena": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "A Saúde Indígena possui uma abordagem di-ferenciada e global, contemplando os aspec-tos de assistência à saúde, saneamento básico, nutrição, habilitação, meio ambiente, demar-cação de terras, educação sanitária e integra-ção institucional."
    },
    "Secretaria-Executiva": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeÓrgão diretamente subordinado ao ministro da Saúde, tem a missão de supervisionar e co-ordenar as atividades das outras secretarias do Ministério e entidades a ele vinculadas."
    },
    "Sensibilidade diagnóstica": {
        "Categoria": "Doenças",
        "Descricao": "Refere-se à atenção da equipe para a busca de problemas/diagnósticos prevalentes, po-rém nem sempre comumente identiﬁ cados tais como, doenças tireoideanas, doença de Parkin son, demência, depressões, hipotensão, ortostática e incontinência urinária, diminui-ção das acuidades visual e auditiva."
    },
    "Sexo forçado no casamento": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "É a imposição de manter relações sexuais no ca-samento. Devido a normas e costumes predomi-nantes, a mulher é forçada a manter relações se-xuais como parte de suas obrigações de esposa."
    },
    "Síﬁ lis": {
        "Categoria": "Doenças",
        "Descricao": "A síﬁ lis ou lues é causada pelo treponema de-clínio em sua incidência. Entretanto, vem na genitália externa com lesão única, medin-do 0,5 a 2cm de diâmetro, cerca de uma a duas semanas após o contágio. Caracteriza-se como pápula erodida ou ulcerada, com borda inﬁ ltrada, endurecida e fundo limpo. Após uma ou duas semanas surge adenite satélite inﬂ amatória pouco dolorosa."
    },
    "Silicose": {
        "Categoria": "Doenças",
        "Descricao": "Principal pneumocosidade no Brasil, causada por inalação de poeria de silica livre cristali-na (quartzo). Caracteriza-se por um processo de ﬁ brose, com formação de nódulos isolados nos estágios iniciais e nódulos conglomerados e disfunção respiratória nos estágios avança-dos. É uma doença irreversível, de evolução lenta e progressiva."
    },
    "Síndrome da Imunodeﬁ ciência Adquirida": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Aids."
    },
    "Síndrome do bebê sacudido": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Consiste de lesões cerebrais que ocorrem quando a criança, em geral menor de 6 meses de idade, é sacudida por um adulto."
    },
    "Sistema de Informação de HIV Soropositivo Assintomático": {
        "Categoria": "Ciência e Tecnologia em Saúde",
        "Descricao": "EpidemiologiaO SIHIV é um software importante como instrumento de avaliação para a vigilância epidemiológica. Permite avaliar algumas ten-dências da epidemia quanto às categorias de exposição, faixa etária, escolaridade, ocupa-ção e residência dos indíviduos infectados. Estas informações devem fornecer subsídios para uma melhor organização das munici-pais, regionais e estaduais."
    },
    "Sistema de Informações sobre Agravos de Notiﬁ cação (Sinan)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em SaúdeColeta dados sobre agravos de notificação compulsória. Pode ser ativado a partir do mu-nicípio gerando informações por distrito ou bairro. A notiﬁ cação compulsória tem sido a principal fonte usada pela Vigilância Epide-miológica para desencadear medidas de con-trole. Os dados trabalhados referem-se às se-guintes doenças: cólera, coqueluche, dengue, difteria, doença de chagas (casos agudos), do-ença meningocócica e outras meningites, febre amarela, febre tifóide, hanseníase, hepatites B e C, leishmaniose, visceral, leptospirose, ma-lária (em área não-endêmica), meningite, por Haenophilus inﬂ uenzae (peste), poliomielite, paralisia ﬂ ácida aguda, raiva humana, rubéo-la, síndrome de rubéola congênita, sarampo, sí ﬁ lis congênita, síndrome da imunodeﬁ ciên-cia adquirida, tétano e tuberculose. Segundo a legislação: todo e qualquer surto ou epidemia, assim como a ocorrência de agravo inusitado, in de pendente de constar na lista de doenças de notiﬁ cação compulsória, deve ser notiﬁ cado imediatamente, às secretarias municipal e esta-dual de saúde e a Fundação Nacional de Saúde."
    },
    "Sistema de Informações sobre Orçamentos Públicos em Saúde (Siops)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeInstrumento de coleta e de processamento de informações sobre receitas e gastos públicos em saúde nas três esferas."
    },
    "Sistema de Informações da Atenção Básica (Siab)": {
        "Categoria": "Administração e Planejamento",
        "Descricao": "em Saúde  Ciência e Tecnologia em SaúdeMétodo que permite o registro de diver-sas informações de interesse das equipes e do gestor local, relativas à saúde da popu-lação coberta e ao andamento das ativida-des das equipes. Permite ainda que sejam feitas avaliações do trabalho realizado e de seu impacto na organização do sistema e na saúde da população."
    },
    "Sistema de Informações sobre Nascidos Vivos (Sinasc)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Ciência e Tecnologia em SaúdeObjetiva construir uma base de dados sobre as crianças nascidas vivas em todos os níveis do SUS. Os dados sobre o recém-nascido po-dem ser agregados ou desagregados por mu-nicípio, bairro, endereço residêncial ou esta-belecimento de saúde onde a criança nasceu."
    },
    "Sistemas de Informação em Saúde": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeInstrumento para adquirir, organizar e ana-lisar dados necessários a deﬁ nição de proble-mas e riscos para a saúde, avaliar a eﬁ cácia, eﬁ ciência e inﬂ uência que os serviços presta-dos possam ter no estado de saúde da popu-lação, além de contribuir para a produção de conhecimentos acerca da saúde e dos assun-tos a ela ligados."
    },
    "Sistema Nacional de Laboratórios de Sorologia para HIV (Sinalaids)": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "Saúde  Atenção à SaúdeObjetivo geral de implantar um sistema de assegurasse a qualidade dos resultados dos exames, provesse a padronização de metodo-logia, racionalizasse o emprego de reagentes, coletasse, processasse e difundisse dados que auxiliassem a vigilância epidemiológica e sub-sidiassem a avaliação das medidas adotadas permitindo a otimização das ações de controle."
    },
    "Sistemas Formais de Cuidados": {
        "Categoria": "Categoria",
        "Descricao": "Atenção à SaúdeSão integrados por proﬁ ssionais e instituições que realizam este atendimento sob a forma de prestação de serviço. Os cuidados são presta-dos por pessoa ou agências comunitárias con-tratadas para tal."
    },
    "Solvente orgânico": {
        "Categoria": "Categoria",
        "Descricao": "Ambiente e SaúdeNome genérico atribuído a um grupo de substâncias químicas líquidas à temperatu-ra ambiente, com características físico-quí-micas (volatilidade, lipossolubilidade) que tornam o risco tóxico bastante variável. São empregados com solubilizantes, dispersantes ou diluentes, de modo amplo em diferentes processos industriais, no meio rural e em la-boratórios químicos, como substâncias puras ou misturadas."
    },
    "Soropositivo": {
        "Categoria": "Doenças",
        "Descricao": "Expressão usada para identiﬁ car os doentes com aids."
    },
    "Substância ativa": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "Qualquer substância que apresenta atividade farmacologicamente, ou outro efeito direto no diagnóstico, cura, alívio, tratamento ou prevenção de doenças, ou afete qualquer fun-ção do organismo humano."
    },
    "Suporte avançado de vida": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Estrutura de apoio oferecido a pacientes em risco de morte, promovido por proﬁ ssionais médicos, por intermédio de medidas não-in-vasivas ou invasivas (como, por exemplo, dre-nagem do tórax, acesso às vias aéreas, acesso venoso, etc.)"
    },
    "Suporte social": {
        "Categoria": "Promoção e Educação em Saúde",
        "Descricao": "Instrumento de trabalho na atenção básica à saúde visando a melhorar a qualidade de vida e o domínio do grupo e do indivíduo sobre as situações. Representa um conjunto de ações que podem ser realizadas por diferentes tipos de pessoas: os membros da equipe de saúde da família, parentes e amigos, voluntários.101"
    },
    "Tecnovigilância": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "É o conjunto de ações visando à segurança sanitária dos produtos comercializados para a saúde."
    },
    "Testagem sorológica": {
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descricao": "É a veriﬁ cação, por meio de testes laborato-riais, da presença ou não de anticorpos anti-HIV no sangue de uma pessoa."
    },
    "Teto Financeiro da Assistência do Estado (TFAE)": {
        "Categoria": "Economia de Saúde",
        "Descricao": "É o valor correspondente ao ﬁ nanciamento do conjunto das ações assistenciais sob a res-ponsabilidade da SES (Secretaria Estadual de Saúde). É transferido, regular e automatica-mente do Fundo Nacional de Saúde de acor-do com as condições de gestão."
    },
    "Titular de registro": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "Pessoa jurídica que possui o registro de um produto, detentora de direitos sobre ele, res-ponsável pelo produto até o consumidor ﬁ nal."
    },
    "Trabalhador coletivo": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Demograﬁ aTrabalhadores que fazem parte de um proces-so produtivo, cuja característica marcante é a intensa divisão de trabalho."
    },
    "Tracoma": {
        "Categoria": "Doenças",
        "Descricao": "Uma ceratoconjutivite contagiosa, causada por Chlamydia Trachomatis, pequena bacté-ria Gram-negativa da família Chlamydiaceaeque ataca a conjuntiva e a córnea, em todo o mundo mas principalmente na África, Médio Oriente, Sul da Ásia e América do Sul. Índi-ce sobretudo em populações de regiões áridas ou onde á poeira, a falta de higiene e a pro-miscuidade são fatores predisponentes. Con-tato direto, objetos contaminados com secre-ções oculares (lenços ou toalhas) ou insetos (do gênero Hipelattes, por exemplo) podem contribuir para a transmissão."
    },
    "Transmissão direta": {
        "Categoria": "Sem Categoria",
        "Descricao": "Ver Contágio."
    },
    "Transplante de órgãos": {
        "Categoria": "Ética e Bioética",
        "Descricao": "Transferência de um órgão inteiro de um doa-dor a outro, com restabelecimento da conti-nuidade vascular aferente e eferente desse ór-gão com o sistema circulatório do receptor."
    },
    "Tuberculose": {
        "Categoria": "Doenças",
        "Descricao": "Doença progressiva ou crônica que resulta da infecção por Mycobacterium tuberculosis (ad-quirida geralmente por ingestão de material infectante). Começa habitualmente no pul-mão mas pode afetar qualquer outro órgão ou sistema, tais como o sistema linfático, ós-seo, urogenital, nervoso, digestivo ou a pele.103"
    },
    "Unidade de Saúde da Família": {
        "Categoria": "Atenção à Saúde",
        "Descricao": "Unidade pública de saúde que assume a res-ponsabilidade por uma determinada popu-lação a ela vinculada. Uma unidade de Saú-de da Família pode atuar com uma ou mais equipe do Programa Saúde da Família (PSF), dependendo da concentração de famílias no território de abrangência."
    },
    "Unidade Mista": {
        "Categoria": "Administração e Planejamento em",
        "Descricao": "SaúdeEstabelecimento composto por um centro de saúde e unidade de internação com caracte-rísticas de hospital local."
    },
    "Unidade Territorial de Qualiﬁ cação na Assistência à Saúde": {
        "Categoria": "Políticas Públicas e Saúde",
        "Descricao": "Representa a base territorial mínima a ser submetida à aprovação do Ministério da Saú-de e Comissão Intergestores Tripartite para qualiﬁ cação na assistência à saúde, que deve ser a menor base territorial de planejamento regionalizado de cada Unidade de Federação acima do módulo assistencial, seja uma mi-crorregião de saúde (nas UF em que o mó-dulo de regionalização adotado não admitir microrregiões de saúde)."
    },
    "Universalidade": {
        "Categoria": "Eqüidade em Saúde e Social",
        "Descricao": "Este é um dos princípios do Sistema Único de Saúde que consiste em garantir o acesso aos serviços de saúde para toda a população, em todos os níveis de assistência, sem precon-ceitos ou privilégios de qualquer espécie."
    },
    "Urticária": {
        "Categoria": "Doenças",
        "Descricao": "Erupção caracterizada pelo súbito apareci-mento de urticas (pápulas eritêmatoedema-tosas) de duração efêmera e pruriginosa."
    },
    "Usuários de Droga Injetável (UDI)": {
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descricao": "Homens e mulheres que fazem uso injetável de substâncias psicoativas. Compartilhar agu-lhas, seringas e equipamentos para diluição durante esta prática contribui fortemente para o aumento nos índices de infecção pelo HIV.105"
    },
    "Veículos para atendimento pré-hospitalar": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Viaturas equipadas com equipamentos para resgatar vítimas presas em ferragens ou em outras condições anômalas."
    },
    "Vigilância nacional de parturientes": {
        "Categoria": "Vigilância em Saúde",
        "Descricao": "É a estratégia para se conhecer a prevalência da infecção pelo HIV, da síﬁ lis e das hepatites e a partir da detecção de anticorpos marcado-res dessas infecções em amostras de sangue, coletadas de modo anônimo e não-vinculado em sítios sentinela com base amostral."
    },
    "Violência econômica": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "São todos os atos destrutivos ou omissões do(a) agressor(a) que afetam a saúde emocio-nal e a sobrevivência dos membros da família."
    },
    "Violência física": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Ocorre quando uma pessoa, que está em re-lação de poder em relação a outra, causa ou tenta causar dano não acidental, por meio do uso da força não lesões externas, internas ou ambas. Segundo concepções mais recentes, o castigo repetido, não severo, também se con-sidera violência física."
    },
    "Violência intrafamiliar": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "Toda ação ou omissão que prejudique o bem-estar, a integridade física, psicológica ou a li-berdade e o direito ao pleno desenvolvimento de outro membro da família. Pode ser come-tida dentro ou fora de casa por algum mem-bro da família, incluindo pessoas que passam a assumir função parental, ainda que sem la-ços de consangüinidade, e em relação de po-der à outra."
    },
    "Violência sexual": {
        "Categoria": "Acidentes e Violência",
        "Descricao": "É toda ação na qual uma pessoa em relação de poder e por meio de força física, coerção ou intimidação psicológica, obriga uma outra ao ato sexual contra a sua vontade, ou que a exponha em interações sexuais que propiciem sua vitimização da qual o agressor tenta obter gratiﬁ cação."
    },
    "Vulnerabilidade individual": {
        "Categoria": "Doenças",
        "Descricao": "Está relacionada, principalmente, como os comportamentos adotados pelo indivíduo e que podem favorecer a infecção."
    }
}